{
  "sozler":[
    "« Gerçek, illüzyonun kanatlarında taşınabilir. »",
    "« Muhterem arayıcı, perde içerden açılır. »",
    "« Aynı havayla oynuyoruz; elhamdulillah... »",
    "« Kafandaki düşüncelerin aslında dışarıdaki kuş sesinden hiçbir farkı yok. Sadece bunların az ya da çok alakalı olduğuna sen karar veriyorsun... »",
    "« Ötekinin öteki olmadığı bir ân gelir... »",
    "« Nereden geldiğinizin farkına vardığınızda doğal olarak bir büyükanne gibi hoşgörülü, ilgisiz, eğlenceli, iyi kalpli oluyorsunuz »",
    "« İçerde bişey tutmaz onu, bomboştur. Dışarda ahengi bozmadan sarhoştur. »",
    "« Kim olursan ol, Gizli Hazîne sana sadece tek şey sorar: kendine has biçimde yaşadın mı, yaşamadın mı? »",
    "« Birbirini sevmeyenin, kendi özün bilmeyenin, Âdem'e baş eğmeyenin, ismini şeytan okuruz »",
    "« Bir kez yüzün görmek, dilimi genişletti... Yine de dilime, bir tek adın yetti  »",
    "« Hiçbir şey seni tamamlayamaz zira bir eksiğin yok... »",
    "« Sizin kim olduğunuzu, başkasının söylemesine izin vermeyin... »",
    "« Bizi arayan bugün bulur, yârın bulamaz... »",
    "« Her ân, tam da ihtiyâcım olan olur, meğer açık ve kabulde olammm... »",
    "« Yalnızca hayal gücünde var olan, görünüşte ayrı bir benlik olarak şimdiye direnebiliriz. »",
    "« Asıl Benliğin koşulsuz, niteliksiz varlıktır. Kendini böyle bil. Kalbinde böylece dinle-nesin... »",
    "« Olduğun kadar; olmadığın kader, nerde tak! Orada bırak... »",
    "« Anlamadığını anlamak zaman alır. Yarışı bıraktığın gün, yarışı kazandığın gündür... »",
    "« Uzaktır gelecektir... Çiçek açış hızında işler; gülün açma vakti gelince bir an bile durmaz! »",
    "« Yapana baktım, ben... Yıkana baktım, yine ben... Bir BEN kaldım, onu da tarif edemem. »",
    "« Kişi değişir, değişeni fark etmeye değişmeyen gerekir; kişiyi fark eden kendi dost zâtıdır... »",
    "« Dış âlemde tevhid yani birlik olmaz, orası şirk ve gaflet üzerine bina edilir. »",
    "« Acı ikidir, Biri bulunca geçer; bu zevk her şeyde ve her yerde geçer... »",
    "« Hareket yanılsamadır bir an önce orada olan kişi ölü, şimdi burada olan canlıdır »",
    "« Vâr olmanın sevinci, yapmanın sevincini aştığında özgürsün »",
    "« Her neyi değiştiremiyorsan, onu seçiyorsun demektir! »",
    "« İçimizde akan aynı ırmaktır, ayırmak en büyük günahtır »",
    "« İnsanı insanı yapan insandır; imanım var »",
    "« Olanla, olması gereken arası mesafe kadardır acı... »",
    "« Ol dost yüzün görmez isem bu gözlerim ne'mdir benim »",
    "« Bir ânın sürekliliği yanılsaması, yaşam dediğimiz şeydir. »",
    "« Kişi eğri deme, işi eğri de... »",
    "« Tek soru, gerçekten istediğin o şey için ne kadar ileri gideceksin? »",
    "« Ne de olsa bazen kim olduğumuzu bulmamız için kendimizi kaybetmemiz gerekir. »",
    "« Var sandığı.m kişi ölü doğam gibi. Sandık boşaldığında 'Sûretim boş gezer!' Yaşayan hep bâki... »",
    "« Asla unutulmamalı, hepsi bu: ayrı bir 'Ben' yok »",
    "« Kendiliğin her şeyi düşler, peki ne için? Düş, devam etsin için... »",
    "« Vahdet, kesreti meydana getirmiştir. Kesret, Vahdet'i göstermiştir. »",
    "« Hatırla ama 'Cümle âlem bir OL sözünde...' »",
    "« Aşk bizim doğamızdır; tanımlanamaz, sınırlandırılamaz sadece ifade edilir. »",
    "« Çok iyi tanıdığımızı düşündüğümüz benlik, geçici bir kabuktan başka bir şey değildir. »",
    "« Beden tarafından sınırlanan 'kişisel ben'den çok daha büyüksünüz »",
    "« Sezginiz bir kişiye, yere veya duruma hayır dediği an, hemen güvenin ve kendinizi uzaklaştırın. »",
    "« Gözün tek olursa bütün vücudun nurla dolar... »",
    "« Bu âlemin mayası yokluk, hamuru hayâl imiş meğer... »",
    "« Gerçi aşkınla senin deryâ gibi cûş eylerim. Mahz-ı lütfûnla lisânım gayra hamûş eylerim »",
    "« Esâsında kim yalnız kalsa derhâl akım başlar. Ne denli sessiz olsan kalp o denli gür çağlar »",
    "« Varlığını yoğa sayan bir dâne, keşf eder sırrını hâmûşâne... »",
    "« Normal bir yanılsamadır. Örümcek için normal olan sinek için kaostur. »",
    "« Vakıfdır, mülk olamaz kimseye bu dâr-ı gurûr. Filmin döndüğü zemin aldanış yurdudur... »",
    "« Akıl yalnızca akılsızlara yol gösterir. »",
    "« Cehaleti görmek farkındalıktır, fark ettiğini düşünmekse cehâlet... »",
    "« Modern uygarlık şiddet, kölelik ve güzel sözler üzerine kuruludur. »",
    "« Uyanış, insan hiçbir yere gitmediğini anladığında ve nereye gideceğini bilmediğinde başlar »",
    "« Aşk, bir tüye yenilmiş taşa benzer... »",
    "« Bulanmayan bulamaz, durulmayan olamaz. »",
    "« Yarını hiç düşünme zira yarın hiçbir şey, bugün bildiğin gibi olmayacak. Sen dahil her şey değişecek. »",
    "« Ayrı Benliği bırakmak değil, ayrı Benliğin olmadığını görmek gerek... »",
    "« Kendinizi tanımanın önündeki tek engel, zaten biraz bildiğinizi varsaymanızdır. »",
    "« Zihin ve dünya ayrı değildir. Dünya sandığınız şeyin kendi zihniniz olduğunu anlayın. »",
    "« Sessizlik, bize bir şeye bakmanın yeni bir yolunu verir... »",
    "« Kendin olmaya cesâretin varsa, bedelini başkaları öder. »",
    "« Âşık, akışkandır; akıştandır... »",
    "« İsimleri unut, kendini âlem aynasında göreceksin. İsim koyucuyu unut, ağaç dediğin her neyse onunla büyüyeceksin. »",
    "« Ne seni geçer ne senden geçer, derindir. Bir yanı yaksa da aşk, bir yandan serindir... »",
    "« Âlem-i imkân derler buna, olmaz olmaz... »",
    "« En yaygın direniş biçimi, hayatın şimdiki an OLAN'dan başka bir şey olmasını istemektir. Direniş ve arayışın nihâyetinden OLAN cennettir. »",
    "« Dünyan ne kadar gerçek geliyorsa sana, cennetin veya cehennemin de o kadar gerçek olarak sonsuza dek yaşanacaktır! »",
    "« Derinden şartlandırılmış, kökten bağlanmışız. Şimdi ne olduğunu görmek için, geçmişi bırakmalıyız. »",
    "« Doğadır, Tanrı'nın yaşayan elbisesi... »",
    "« Gerçek din, kaygının gülücüğe dönüşmesidir. »",
    "« Gerçek anlatılamaz ama anlaşılır »",
    "« Yüzü sirke satan dindarlar kızmasın; gülmesini bilmeyen dükkan açmasın »",
    "« İnsan neşesiz yaşayamaz; dolayısıyla gerçek zâti zevklerden mahrum kalınca sahte kişisel zevklere, yalancı memelere müptela olması lâzımdır. »",
    "« Korkma! Bir şeye bağlı olan mutluluğun ortak adı korkudur. »",
    "« Aşk ile kim bir âh ide, kalbini derhâl âgâh ide »",
    "« Zırva, te'vil götürmez... »",
    "« Uçmaya çabalamayan bir kuş, kafeste yaşadığını asla anlayamaz »",
    "« İnsan, kendini unuttuğu yerde bulur »",
    "« Düşüncelerimiz, anda olanın büsbütün akışına sınırlar çizer ve 'şey-ler' bir an için belirir tıpkı çocukken bulutlarda gördüğümüz şeyler gibi. »",
    "« İnsanlar, su üstüne yazılmış satırlar gibi... »",
    "« Şeylerin-işlerin bir araya gelmeden önce dağılmaları gerekir; sürekli bütün olanı kim fark edebilir. »",
    "« Tüm hikaye, hikayeni bırakabilmen içindi ... »",
    "« Yeryüzündeki zihnin duvarlarını yık, bak işte gökyüzü d.oldun... »",
    "« Derdi dünya olanın, dünya kadar derdi olur... »",
    "« Her gece yatağıma nasıl girdiysem mezarıma öyle girdim... »",
    "« Ben kimim? Tek bir şeyi baştan sona anladığınızda, her şeyi anlarsınız. »",
    "« Bugün, bir günlüğüne olsun geçmişini unut gitsin; gör nasıl olurmuş bayram... »",
    "« O'nu arayan ben, güneşi arayan gölgeye benzer. Arada engel olmasa gölge de güneşe döner »",
    "« Cevap ver, tepki verme. Kulak ver, ayar verme. Olanı kabul et, olmamışa gönül verme a güzel... »",
    "« Her nefeste adını tâzeleyenin bayramı eskimez, yâr ile şimdî bayram edenler hiç cenneti beklemez »",
    "« Ümmîd-i vuslat ile nehr olup akmayanın, göz göz olsun gözleri aksın da giryân olsun... »",
    "« Aldın veremedin olacak, kesinlik yok. Nefes al ve sessiz kal... »",
    "« Söylesem tesîri yok, sussam gönül râzı değil... »",
    "« Gerçek bilmek, bilinemeyeceğini bilmektir. »",
    "« Aynı kişiyi iki kez bulamayacaksın, aynı kişide bile... »",
    "« Dostum, mükemmel anı bekleme. Ki o, hayal gücünün bir ürünü, huzurun keşfini geciktirmek için tasarlanmış bir fantezidir. »",
    "« İçin ne zaman daralırsa dedi meczup, bil ki gökyüzü hep geniş! »",
    "« Aynı günün içinden geçer dururuz, beş duyunun salladığı beşikte uyuruz... »",
    "« Ancak zihin dingin, sâkin, tek bir şeyi bile beklemeden, hiçbir şeyi kavramadan olana direnmediğinde olanı, olduğu gibi görmek mümkündür. »",
    "« Hangi hâlim gerçeğe en yakın? Her şeye açık olduğu hâlde, hiçbir şeye bağlı değil. Açıkça görmek için boş ol boş, dolu değil... »",
    "« Anlık görünen her şey, Bütün'ün  'mükemmel' bir ifadesi, Tek Ben'in geçici bir maskesidir. »",
    "« Ayrı-ŞEY-tanrı sanrısı ölümcüldür. »",
    "« Normal benlik algımız bir aldatmacadır. Bunu anlamak, hayatın tamamen anlık olduğunu, kalıcılığın ve güvenliğin olmadığını ve korunabilecek bir 'ben' olmadığının farkına varmaktır. »",
    "« Kişi, kaybolan her şeyin sahte olduğuna ikna olduğunda, ölüm kendiliğinden yok olur. »",
    "« Bir ânın güzelliği sizi gerçekten büyülediyse, özne ve nesne arasındaki bâriz boşluk tüm benlik duygunuzla birlikte yok olabilir. »",
    "« Yeni bilincinizin kabul görmesi için yeni insanlarla tanışmalısınız. Çünkü sizin yeni hâlinizi benlikte olan eski tanıdıklarınız kabullenemez. »",
    "« Bir yerde ve zamanında yapılmayan bir şey, ömür boyu yarım kalır... Tekrarı yok bunun! »",
    "« Ayırt edici hiçbir düşünce ortaya çıkmadığında, eski zihin varlığını sona erdirir, güneş ilk defa görülür. »",
    "« Eylemsizlik ve bilmezlik, zihni yaratan gücün tam tersidir, zihnin yıkıcısıdır; sâkin ol, kendiliğinden anlayacaksın... »",
    "« Din vicdânın sesidir! Öte yanı merâsim, çerçeve değişse de hep aynı kalır resim »",
    "« Zihne yaklaştıkça her şey kalıba girmeye başlar. Aşk bile... »",
    "« Duygu, hissedenden ve hissedilenden arındırıldığında, aşk olarak parlar; algılama, algılayandan ve algılanandan arındırıldığında güzellik olarak parlar. »",
    "« Bırakırsanız geçecek... Bıraktığınızda, hayatınıza daha fazlasının girmesi için yer açarsınız... »",
    "« Bağlandığın bu şey veya kişi olmadan mutlu olamayacağınız fikri tamamen yanlıştır. Bunun farkına varmak 30 saniye, 30 yıl veya bir ömür sürebilir. »",
    "« Lokma, beden hapishanesinin mimarıdır. »",
    "« Kesin olduğu ölçüde gerçek değildir. Gerçek olduğu ölçüde belirsizdir »",
    "« Her şeyi bilen muhterem geçicilerin bilmediği bir sır var: Hayat ancak belirsiz ve bilinemez olduğunda gerçekten canlanır. »",
    "« Zihin, sınır demektir, belirsiz olmaktan nefret eder, bu yüzden bir güvenlik aracı olarak alışkanlıklara sahip olmalıdır. »",
    "« Hayat, doğası gereği belirsizdir, hiçbir şey kesin değil. Belirsizliği kucaklayın ve ne olması gerektiğine dair hiçbir beklentiye girmeden hayattan olduğu gibi zevk almayı öğrenin. »",
    "« En büyük zevk, süresiyle ilgili bir endişe olmadığında yaşanır... »",
    "« Nefes alan kişinin sen olduğunu düşündüğün sürece ACI kaçınılmazdır. »",
    "« Ağaç, iki tohum arasında bir çizgi; ağaca benzer insan, bu zevk gizli... »",
    "« Zihin bilmemekten korkar. Bilmeyişte rahat olabildiğinde zaten zihnin ötesine geçmişsindir. »",
    "« Aradığını bulamazsın çünkü arayan O'dur. Arayan aranandır. »",
    "« Aşk, gerçekten de sınırların ortadan kalkması ve bütünlüğe dönüşten başka bir şey değildir. Ben ve başka şey-kişi yoktur. »",
    "« Bir şeylerin bize kendini göstermesi için, onlar hakkındaki görüşlerimizi terk etmeye hazır olmamız gerekir. »",
    "« Havaya atılan bir taş, iradesi olsaydı 'ben düştüm' derdi.. »",
    "« Maneviyatın anahtarı sorunları çözmek değil, kendi benliğinin doğasını, ne olduğunu doğrudan görmektir. »",
    "« Ne içindeyim zamanın ne de büsbütün dışında; yekpâre, geniş bir ânın parçalanmaz akışında. »",
    "« İçimizde olan hakikat suskundur, sonradan edindiğimiz kişisel özelliklerimiz ise lafazan... »",
    "« Âdem'in akordu bozulunca onu vicdânın sesine çekeriz... »",
    "« Ölümcül bir inanç olarak ego kaybolduğunda sınır da kaybolur »",
    "« Bir'in kendini unutup yeniden araması, mecazi anlamda kendini Bir olarak bilebilmesi için iki olarak görünmesinin hikayesi; bizim hikayemiz... »",
    "« Yaşamak, tekrar tekrar ölmeye istekli olmaktır zira sürekli olan fark edilemez. »",
    "« Çocukluğun sonu, olayların bizi şaşırtmayı bıraktığı zamandır. »",
    "« Varlığınız doğal kokusu olan mutluluğun üstünü açmak için, hayatınızda minnettar olduğunuz her şeyi not edin; şimdi burada olana odaklanın, eksik olana değil. »",
    "« Ne kadar çok şükrederseniz, şükredecek yeni şeyleri o kadar çok kendinize çekersiniz. »",
    "« Her yeni güne, yeni gözlerle, her yeni sayfaya tâze algılarla, her ihtimâle açık ve boş bir zihinle canlı canlı başlayın »",
    "« Yeni bir günün, tâze bir hayat getirmediği kişi gerçekten uyanmamıştır. Onun hayatı, gözü açık bir uykudur. »",
    "« Bilmek için hâfızaya ihtiyâcın yok; boşaltmasını bil yeter... »",
    "« Binbir isminden 'biri' olarak başlarız söze, bir nefesçik varlık nimetinin şükründen âciz bu ses yine »",
    "« Âşıkların vücûduna ekildikçe her bir dâne bir harman olsun... »",
    "« Kelâmı Hak bilen her can velîdir! Muhammed beyt-i Hakk, mihmân Ali'dir! »",
    "« Başka bir geleneğin öğretisini ve uygulamasını öğrendiğinizde, her zaman kendi öğretinizi ve uygulamanızı daha iyi anlama şansınız olur. »",
    "« Âdem'e secdeyi her an isterler, başka bir sevap istemez... »",
    "« Bana olmuyor; 'Ben' oluyorum. Büsbütün hayat... Sadece bu! »",
    "« Gideceğiniz yerlere çok acele etmemek lâzım, yeterince kalmadan başka yerlere varılmaz... »",
    "« Yapan 'sen' 'ben' değiliz; her şey, her şeyi yapıyor, büsbütün oluyor işte... »",
    "« Sevgili zikredilince ürpermeyen kişi, âşık sayılmaz »",
    "« YALAN DÜNYÂ lafı, tek doğrusu dünyanın. BEN NE DESEM YALAN OLUR, tek doğrusu bu rüyanın. Doğru olmasını ister misin her yalanın? ŞİMDİLİK ÖYLE GÖRÜNÜYOR Katıver sonuna her ânın... »",
    "« Dağın taşın çekemeyeceği o yükü bile, dolup dolup hep boş kalan çeker yine... »",
    "« Kim olduğunuzu gerçekten öğrenene kadar tüm bildiğiniz sâdece öğrenilmiş cehâlettir »",
    "« Cimrinin malını hadîse ve vârise müjdele... »",
    "« Bağlanma, bu şey ya da bu kişi olmadan mutlu olamayacağınıza dâir yanlış bir inançtır »",
    "« Ağlamayan akıldan, gülmeyen inançtan ve çocukların önünde eğilmeyen büyüklükten beni uzak tut. »",
    "« Olumlu düşünceler, olumlu duygular üretir ve onlar da olumlu yaşam deneyimlerini çeker. »",
    "« Güzellik aranmadan gelir... »",
    "« Neye tutunursan onu kaybedersin. »",
    "« 'Kişi' kelimesi, 'maske' anlamına gelen Latince isim 'persona'dan türemiştir. Hayatın nihai amacı, maskenin 'ardındakini' keşfetmektir. »",
    "« Maneviyat, mükemmel bir hâle ulaşmakla ilgili değildir. Uyanıklığın ışığını günlük hayata davet etmekle ilgilidir. »",
    "« Yargılamadan veya yorumlamadan tüm enerjik manzaraların içinde oturun... Çok geçmeden varlığın açıklığında hayrete düşeceksiniz. »",
    "« Rüyâda da gördüğümüze göre göz de bir nevi gözlük olmalı! »",
    "« Dışarda sadece un var; senin zihninde hayâl ile yoğrulunca bu un, hamur, ekmek, pasta olup sana dışardaymış gibi gözüküyor »",
    "« Hayal gücü, arzuladığınız şeyi tezahür ettirmek için enerjiyi harekete geçirir. »",
    "« Nasip dediğimiz şey, maddeten yediklerimiz, mânen de işittiklerimizdir. Geri kalan mal, mülk, ilişkiler  bizim değildir. »",
    "« Doğmak, merkez olarak kendi çevrenizde bir dünya yaratmak demektir. Siz o bilinç noktasısınız. Senin hareketinle dünya yaratılır. Hareket etmeyi bırak ve dünya olmayacak... »",
    "« Olanı, olduğu gibi kabul edemezseniz zihniniz eski çektiği filmleri oynatmaya devam eder... »",
    "« Her şeyin ağırlığını, hiçbir şey olan çekebilir. Anladım ki insan, hiçbir şey; o yüzden her şeyi çeker. Dağın taşın çekemeyeceğini bile... »",
    "« Doğanın âhireti İnsan'dır... »",
    "« Titreşen enerji desenlerinin akışında esâretin doğası, bir kişinin, anlık formuyla duygusal olarak kendini özdeşleştirmesidir. »",
    "« Karşılaştığımız her bir gözün ardında, başka bir bakış açısından seni g.özleyen kendi gözlerin yatıyor. »",
    "« Kendi izinden ayrılma, kınanmaya aldırma! »",
    "« Aybaşı ve gözyaşı fazla kanını alır... »",
    "« Bu ikilik ne olmaz şey, bir-birine kattı yine her şeyi... »",
    "« Kalanı hatırlamak için, geçeni unutmak gerek, rahat ol... »",
    "« Eşek eşekle eşlenir, Tanrı herşeyi çift yarattı; nasıl eş istiyorsan onun sûretine bürün »",
    "« Perde kalktı mı dünyâ âhiret görünür, mesâfe bir soluktur. »",
    "« Posta, Dost'un konuk olması en büyük devlettir... »",
    "« Lâ havle oku; gücü kuvveti Tanrı’ya ver, güçsüzü azâd ederler... »",
    "« Belirsizlik konusunda rahat olduğunuzda, hayatınızda sonsuz olasılıklar açılır. »",
    "« Sevmek vermektir, verememek derttir. Bu derdin, genellikle dışarı çıkıp biraz iyilik yaparak, kendinizden bir şeyler vererek üstesinden gelinebilir. »",
    "« Kendini BİR ANLIK, geçmişi ve geleceği olmayan biri olarak düşün ve kişiliğin yok olup gitsin. »",
    "« Akl-ı cüz, beş oluktan gelen suyla beslenir, pistir. Akl-ı küll ise içinde kaynaktır, tertemizdir. »",
    "« Şaşı bir şişeyi kırınca iki şişede yok olur! Zâhiri-dışı çözdün mü batın-iç de hâliyle o olur... »",
    "« Olduğun şey her zaman yenidir ama sen onu hep eski olan bir zihnin aracılığıyla ararsın. Bir şeyleri asla çözemezsin, bu yüzden bilmemeye teslim ol artık... »",
    "« Çünkü benim cennetim, irâdesi olanlar için değildir. »",
    "« En büyük şakanın 'hayat' olduğunu anlamak için illâ ölmek gerekmez; ölmeden önce ölünüz... »",
    "« Yaşayan ihtiyarlar, ölü kocalardan önce gelir... »",
    "« Herhangi bir direniş, kendimiz ile olan arasında bir sınır oluşturur ve ayrı olduğumuz algısını yaratır. Sadece bırak ve Bütün ol. »",
    "« AŞK, Sıfır'a doğru rehberlik eder ve ayrı görünen İki'sini, Bir'de eritir. »",
    "« Sınırlı insanlar sınırların içinde, sınırsız insanlar sınırların kendisiyle oynar. »",
    "« Mahşere dek müezzin ismini haykıracak! Bâkî kalan kubbede en hoş sedâ bu olacak... »",
    "« 'Nereye dönerseniz, ALLAH'ın orda yüzü!' 'Kâbe'nin içine gir' diye anla bu sözü... »",
    "« Ânın sunduğu her şeye tüm dikkatinizi verin... 'Döndüğü zaman, bütün vechesiyle dönerdi...' »",
    "« Dünya sana kim olman gerektiğini söylemeden önce kim olduğunu hatırla... »",
    "« Ayrı ve yalnız, geçmişi ve geleceği olan bir benlikle artık özdeşleşmediğimizde, hapishanemizin duvarları yıkılır, güneş ilk defa doğar. »",
    "« Doğru zamanda, doğru yerde olmamak mümkün değil. »",
    "« Görülüp de kutsal kalan şey yoktur. »",
    "« Uyanmış bir kalbin kokusu şefkattir. »",
    "« İşe yarayacağına inanıyorsan, fırsatları göreceksin. Olmayacağına inanırsan engelleri görürsün. »",
    "« Sâdece bir sınır olduğu fikriyle sınırlısın. »",
    "« Aşk, her şeyle özdeşliğine yeniden uyandığında, kendini her şeyde, her şey olarak tanıdığında deneyime verdiğimiz bir isimdir. »",
    "« Dans etmenin en iyi yolu müziğe göre hareket etmek değil, müziğin sizi harekete geçirmesine izin vermektir. Hayatı yaşamanın en iyi yolu, onu yaşamak değil, hayatın sizin aracılığınızla yaşamasına, kendini ifade etmesine izin vermektir. »",
    "« Var.sandığınız sınırlar size değil düşüncelerinize ait; aklınıza geldikleri gibi gitmelerine izin verin. Aklınızın imkân dairesi, aslınızın sınırsız imkan kapasitesine dar gelir. »",
    "« İnsanın yürüyerek silkelenemeyeceği tek bir düşünce bile yok. Hem dışarda görünüyorsun hem içeriye kaybolabiliyorsun; yürüyelim arkadaşlar... »",
    "« Dün gece rüyanda oynayan öyle bir 'sen' yoktu ve tam şimdi de böyle bir 'sen' yok. »",
    "« Kimse, kaybolmanın acısını iliklerine kadar hissetmeden yolunu bulamaz. »",
    "« Cennetin kapısını açacak olan yegâne şey, günahtır! »",
    "« Uyanış, uyanışı arayan kişinin ortadan kaybolmasıdır. »",
    "« Güzelliğin, sen büsbütün sevilene dek keşfedilmeden kalacaktır... »",
    "« Hiçbir şey yapmamak, hiçbir şey yapmamakla meşgul olmaktan daha iyidir. »",
    "« 'Özel olmak' diye bir şey yoktur. Var görünen her şey, bu evrensel tiyatroda mükemmel bir rol oynayan tek Kaynağın, anlık-biricik bir ifâdesidir. »",
    "« Bilmem ne hâl oldu bana, ben sen miyim sen ben misin? Can mahvoldu cânân bekâ... »",
    "« Sorunlu çocuk yoktur, yalnızca sorunlu ebeveyn vardır ve nihayetinde sorunlu insanlık. »",
    "« Bildiğimiz her şey bizi bağlıyor işte; Bilmemek gibisi mi var... »",
    "« Zihin hapsinde Yusuf, zindandan çıkmanın yolu tek! Hayat rüyâsı bir bir tâbir edilecek... »",
    "« Sonluların toplamı sonsuz olmaz der, cebir! Edemez kendi hayâl olan, hayâli tâbir »",
    "« Karagöz perdesinin ardında kara gözüm! Muma püf dendiğinde sâhibimde uyandım »",
    "« HAK der:'Ne kan ne canı kurbânın bana çıkmaz!' Senin, benim dediğin canındır bu! Bilen az! Secdede iki defa boynunu uzatırsın! Başını ver de YÜCE KURBÂN ol demek namaz »",
    "« Ölmek, küçük kıyâmet! Olmak, büyük kıyâmet! Perdeni açmadıkça HAK der sana: 'Devâm et!' »",
    "« Aslında dünya karmaşık değil. Karmaşık olan kelime veya sayılarla büsbütün anlamaya çalışmaktır. »",
    "« HAK der: 'Her gece kişiyi biz ettiririz vefât' Derin uykuda kalır, ne benlik ne de bir sıfât... »",
    "« Rüya görmen gerekiyorsa, bâri onu güzel bir rüya yap. Kendini uyanıkken hayâl et »",
    "« Rüyaların yapıldığı şeyden yapılmışız biz ve uykuyla çevrilidir küçük hayatımız... »",
    "« Herhangi bir şeye bir anlam yüklemeden gözlemlemek en büyük güçtür. Farkında olmanın farkında olmak. »",
    "« 'Sen' üzerinde ne kadar çok çalışırsan, üzerinde çalışacak bir 'ben' olmadığını o kadar çok anlarsın. Kendini dönüştürebileceğini sandığın öyle bir 'sen' yok! »",
    "« Ben-im sandığım özel hikâyeye 'dikkat çekmeyi' bıraktığımda ne olduğum apaçık görünüyor... »",
    "« İnsan, dünyâsı âhireti, zâhiri bâtını ne varsa kendinde dürülü bütün bir varlıktır. »",
    "« Sonuna '... Öyle görünüyor' eklenen her cümle, anlık olarak doğrudur. »",
    "« BENim ne olduğum dile gelmez; dışı seni yakar içi beni... »",
    "« Bir KİŞİnin söyleyebileceği en doğru söz: 'Ne desem yalan olur' »",
    "« Sen bana ışık oldun ben sana bir rengim her nefes. Hem çok yakın hem içinde kaybolacak kadar uzak bir nefes... »",
    "« KENDİNİZİ bilmenin önündeki tek engel, zaten bir şeyler bildiğinizi düşünmenizdir. KENDİN asla düşündüğünüz şey değildir. »",
    "« Masumiyet kelimesi incinmekten aciz bir zihin demektir. Bir çocuğa hakaret etsen de güler geçer, onun masumiyeti senin öfkeni yutar geçer. »",
    "« Bâtınının beyânı nûr-i cândır, zuhûrundan nişân mülk-i cihândır »",
    "« Bir kasırga doğar, adlandırılır ve ölür ama yalnızca bir süreçtir, içkin kimliği olmayan bir enerji akışıdır. Aynı şey 'kişi' için de geçerlidir. »",
    "« Bir kişi için asıl soru, ölümden sonra hayatın var olup olmadığı değil, ölmeden önce hayatta olup olmadığıdır. »",
    "« Nasıl ki bir kutuya sıkıştırılmış bir kelebek uçmanın büyüsünü akledemezse düşünmek de tarifsiz olanı ortaya çıkaramaz. Hayat büsbütün yaşanmalı... »",
    "« Korktuğumuz şeylerin çoğu hayal ürünüdür. »",
    "« Yeni başlangıçlar, acılı sonlar olarak gizlenir. »",
    "« Ne olduğunu anladığımızda ve asla sahip olmadığımız kontrolü bıraktığımızda, var olmanın bir hafifliği, korku veyâ pişmanlıktan arınmış bir geçicilik vardır. »",
    "« Her şeyin değiştiğini fark edersen, tutunman gereken hiçbir şey kalmaz. »",
    "« Bir beden olmadan dünya yoktur. Zihin olmadan beden yoktur. Farkındalık olmadan zihin yoktur. »",
    "« Âşığın eti zehirlidir. »",
    "« İki kişi arasında biri, diğerine 'ben' diyebilene dek aşk yoktur. Sen âşık olamazsın, âşık olsan sen kalamazsın... »",
    "« Orucu nasıl tuttuğun önemli değil, önemli olan orucu nasıl açtığın. Orucu, açarken de tutabiliyor musun? »",
    "« Bu bir rüyaydı farz et... »",
    "« Nihayet hiçbir şey bilmediğimizi anladığımız bir an vardır. Parça bütünü tahmin edemez. Kapalı fikirlerin yerini, apaçık merak ve hayret alır. »",
    "« 'Teşekkür ederim' demek, zihnin alışılmış kasılma eğilimini gevşetir; açılırsınız... »",
    "« Artık düşündüğün her şeye inanmadığında, düşüncenin dışına çıkarsın ve düşünen kişinin sen olmadığını açıkça görürsün. »",
    "« Erkeklerin nicesi, duygulardan korkar ve onları ihmal etmek gerçekte korkaklık olduğu halde erkekçe olduğunu düşünürler ve bastırılan her şey nihâyetinde patlar... Dinle. »",
    "« Uyanmanın sizi nereye götüreceğini bildiğinizi düşündüğünüz sürece, gerçek özgürlüğü asla tadamazsınız. Hayal gücünün geçtiği bu dalga, sizi her zaman, zaten burada olan özgürlükten uzaklaştıracaktır. »",
    "« Boşluk enerjisinin âni parlamaları, kalıcı bir form-resim izlenimi yaratır ama öyle değildir. »",
    "« Kimim ben? Ne bir şeyle aynı ne de hiçbir şeyden ayrı... »",
    "« Kuşlar, havada uçar uçar; insanlar, bir yere vardı sanır... »",
    "« İçgüdü, hayvana denizötesi evini hatırlatır; zihin, insana rahim ötesi yurdunu unutturur. »",
    "« Gülümseyen herkes cennete bakıyor demektir. »",
    "« Yalnızca adı silinen el, doğru olanı yazabilir. »",
    "« Gerçek sadece OLAN'dır ve görünebilmesi için ikili bir açılış gerekir. Zıtlıklar illüzyonu ortaya çıkarır. »",
    "« Düşünce, deneyime adını verir, duyular ona şeklini verir ama farkındalığın ışığı ona gerçekliğini verir. »",
    "« İkili birli bu oyunda biri, çok, hayâli, gerçek sanırsanız, 'görünen' acılar olacaktır. Lütfen yalnızca 'görünen' acılara dikkat edin. »",
    "« Kişisel yıkım, egonun zorbalığından kurtulma arzusu, psikolojik güvenlik ihtiyacından daha büyük olduğunda başlar. »",
    "« Nefes, farkındalığın şimdiye çapasıdır. Zihniniz, adım atmanın mümkün olduğu yegane yere getirir; burası sahip olduğunuz en güçlü araçtır. »",
    "« Şeriat ağaç, tarikat çiçek, mârifet meyva ve hakikat ise öz olan lezzetidir... »",
    "« Aydınlanma yıkıcı bir süreçtir, sahteliğin unufak olmasıdır. Oyunlardan oluşan ön cephenin arkasını görmek, doğru olduğunu sandığımız her şeyin kökünden yok edilmesidir. »",
    "« Akış, bir faaliyete tamamen kendi iyiliği için, kendi güzelliğiyle dâhil olmaktır. Ego, ayrı düşer ve zaman uçup gider. »",
    "« RAHMÂN çok seven demek! Acıyan demek değil. Güzel yüz ayna ister! Sen bu esrâra eğil... »",
    "« 'Perde kalksın! Gördüğüm değişmez' dedi O ZÂT. Gördüğün her şey perde! Kaldır sen de ol azat... »",
    "« Sadece ŞİMDİ'nin gerçek olduğunu, onun zamansız canlılığını anladığımızda, geçmiş ve geleceğin soyutlamalarıyla meşguliyetimiz azalır. »",
    "« Her şey akış hâlinde ve hiçbir insan, hiçbir yazgı, başka bir insan ve yazgıyla kıyaslanamaz. Hiçbir durum kendini tekrar etmez ve her durum farklı bir cevap gerektirir »",
    "« Cânân bizim cânımızdır, teni bizim tenimizdir, ölüm ölür biz ölmeyiz... »",
    "« 'Her an, her şey olabilir' zenginliğinde, her tür şartlanmadan uzak açık bir zihinle, almaya açık, vermeye alışık bir elle bir anlık bakış, akıştan neler çeker neler... »",
    "« Zayıflığınız, dünyaya geldiğinize dair inancınızdan kaynaklanmaktadır. Gerçekte dünya her an sizin içinizde, sizin tarafınızdan ve size özgü olarak yeniden yaratılır. »",
    "« Kendinizi hazır hissetmeseniz bile ilham veren ve coşku uyandıran spontane fırsatlara EVET deyin. »",
    "« Nefes veriyor evren, nefes alıyor birey. Ruhun nefesi, bu bedenden geçince 'Ben' diye.bileyim... »",
    "« Kavranacak bir tanrı, gerçekten tanrı değildir, arzulanacak bir süreklilik yalnızca bir esaretin sürekliliğidir. »",
    "« 'Ben' dediğiniz şey, kendinizin o olduğuna inandığınız şey, basitçe geçmiş koşullanmalarınızın toplamı bir alışkanlıktır. »",
    "« Ya burada akan, şimdiki an deneyiminin kendisi: 'OLAN' senin için vâr olan tek şeyse? »",
    "« Dil çabuk bağdaşır serbest olunca, gönülden dost olduk hem-dest olunca, gözlerine baktım sermest olunca, O neydi yâ Rabbî, nasıl füsûndu? »",
    "« Kılı kırk yarmaya irfândır deme, ona yahşi, buna yamandır deme, şuna gerçek, buna yalandır deme; birinin aslı yok yalan sendedir... »",
    "« Aşkullahtır kıblegâhım, vechullahtır secdegâhım, gönlümdedir Beytullâh’ım, âah ki bundan dinmez âhım... »",
    "« Dünyâ varlığında yok hevesimiz, Hakk'ın lisânıdır her nefesimiz, ölüye nefh-i rûh eder sesimiz, âleme cân verir sözümüz bizim... »",
    "« Çıkalım meydan yerine, erelim Ali sırrına, can u başı Hak yoluna koyamazsın demedim mi? »",
    "« Güzel âşık, cevrimizi çekemezsin demedim mi? Bu bir rıza lokmasıdır yiyemezsin demedim mi? »",
    "« Zihinden bedene nefes köprüsüyle bir adımda geçegör. Zihin geçmişten geleceğe, şimdiden uzağa, burayı bırakıp oraya hareket ederken beden daima şimdi ve buradadır; nefes ve adım ancak şimdi'de serbestçe akabilir. »",
    "« Eğer gözün renkleri ayırt edecekse kendisi renklerden arınmış olmalıdır. Boş gözle görülür, boş zihinle anlaşılır. »",
    "« Hikâyelerden ve ikinci el rüyâlardan çıkın ve nefes almanın gerçekleştiği yeri hatırlayın; Şimdi... Ve akış ancak burada... »",
    "« Hayat mı kısa yoksa zihnin, insan bedeni üzerindeki sahiplik iddiası mı kısa sürer? Bedenin kavramsal 'sâhipliği' ölürse ölüm de ölür! »",
    "« Herhangi bir şeyi 'anlamayı' zorlamayın. Gerçeğin bir mazhardan idraki çaba gerektiriyorsa, bu akış henüz size göre değil demektir. »",
    "« Zihin dinlenemediğinde, insan dinlenemez. »",
    "« Âdem sensin sen ve dünya ise senin Havva'n, her an senden yaratılışta, senden çıkmada. Öyleyse kendini sevmek ve Havva'nı sevmek aynıdır. »",
    "« Eğer gözün renkleri ayırt edecekse kendisi renklerden arınmış olmalıdır. Boş gözle görülür, boş zihinle anlaşılır. »",
    "« Ortaya çıkan şey, ortaya çıkan şeyle nasıl ilişki kurduğunuz kadar önemli değildir. »",
    "« Sen kimsin? Sen olduğunu düşündüğün kişi değilsin, kişi değilsin! »",
    "« Belirmez ârifin nâm ü nişânı, değil irfân,  filân ibn-i filânı, yerin terk edenin yoktur mekânı... »",
    "« Bu beden-zihin kompleksine ne kadar çok yatırım yaparsanız, kendiniz için davet ettiğiniz acı da o kadar artar. »",
    "« Elhamdülillah, şimdi burada olanın şekilsiz görkemiyle sarsılarak uyanmak imkânına... »",
    "« Zaman ve mekanda bu geçişin rastgele değil; sâkin ol, yanlış zamanda yanlış yerde olmana imkân yok »",
    "« Manevî büyüme, yapım değil bir yıkım sürecidir... »",
    "« Ego dediğimiz sahte benlik, ruhsal aydınlanmaya asla ulaşamaz; benlik, benliksizliğe ulaşamaz. »",
    "« Kömür, tam olarak öğretiye göre yerleştirilmiş olsa da suyu kaynatmıyorsa ölü kömürdür. »",
    "« Vicdânın sesi, yüzeyde görünen kişi hâli ile dâirenin merkezindeki öz arasında rabıta olan RABB-i HAS'ın uyarısıdır! O sese, her an evet demek ahdi yenilemek, akışı kabul etmek salât-ı dâimdir.",
    "« Bir tek insânda vardır, uyanmış olma hâli; bu yüzden lâyık ona denilse ZÂT-I ÂLÎ »",
    "« İlmin sonu bilmemek, yolun sonu melamet, sabrın sonu selamet, âşıklara bir selâm et... »",
    "« Kabul, rızâ, şimdi olanın, gelecek için gerekli olduğunu kanıtlayacağına tam güvendir. »",
    "« Ayrı kişiler olduğumuza ve ayrı şeylere bir isim verildiğine inanmaya şartlandırıldık. Gerçekte, biz hayatın ta kendisiyiz; sınırsız bütünlüğüz. »",
    "« Dünün, bugünden çok fazla şey almasına izin verme. »",
    "« Olanın olmasına güzellikle izin ver çünkü bu 'sana' OLAN değil sâdece OLAN... »",
    "« Hiçbir şey benim tarafımdan yapılmaz, her şey birden ve büsbütün olur... »",
    "« Bir evrenin 'içinde' yaşamıyorsunuz. Evren 'siz' olarak yaşıyor; deniz dalgalanır, evren insanlanır. »",
    "« Zihin, bağlanmadan duramaz, akışa tâbî olamaz. Oysa akışta ne bağlanacak bir şey ne de bağlanacak bir kişi bulunmaz. »",
    "« Şimdi uzaklardan bakan 'ben' oldum... »",
    "« Yapmak ve Olmak arasındaki farkı anladığınızda, gerisi zahmetsizdir »",
    "« Tutundukça değil bıraktıkça rahatlarız nefesi, parayı, gıdayı, beklemeyi, düşünceyi; ver kurtul... »",
    "« Hakîkat, SEN sandığın KİŞİ'yi yok eder ve bu yalanlarla vâr olmaktan çok daha iyidir. »",
    "« Bilmek, hafıza gerektirmez; susunca ya susayınca akım başlar. »",
    "« Sabahları tek bir olumlu düşünce tüm gününüzü değiştirir: sabah erken kalksa kişi, tatlıya değse dişi, rast gider onun işi... »",
    "« Seni senden alır mürşîd-i dânâ, varlığın benliğin atar bir yana, hakîkat ilmini bildirir sana; Kuş Dili'nden söyler, dil eyler seni... »",
    "« Uyumak için çabalamak değil çabalamayı bırakmak gerek, gerçeğe uyanmak için de öyle... »",
    "« Yalan söylediğinizde söylediğiniz şey olmadığınız gibi artık kendiniz olarak da kalamazsınız. Bu bakımdan yalancı, arada kalmıştır; yok hükmündedir. »",
    "« Deneyim alanınızda beliren her şeyle, her an tâze tâze, içli dışlı olun, varoluşun ihtişamı karşınıza çıkacaktır. »",
    "« 'Söz verdiğin' RABB’ini hatırlamaktır zikir, sana Şah damarından yakın O! Eyle fikir... »",
    "« Günahtan korkma, tuzlu su yutmayan yüzme öğrenemez! »",
    "« Dîn ü millet sorarısan ‘âşıklara dîn ne hâcet, âşık kimse harâb olur âşık bilmez dîn diyânet... »",
    "« Düşmüş idik ol kaldırdı, birliğin bize bildirdi, içimüze ‘ışk doldurdu; dürüst oldu imânımız... »",
    "« Düşünceyi, düşünceyle durdurmaya çalışırsan bunun asla sonu gelmez; bağ-kurma yeter. Gökyüzünde uçan kuşlara tutunmaya çalışmıyorsun değil mi? Öylece gelirler ve giderler... Geçiyor işte. »",
    "« Put, hakikatin 'bütün'ü yerine herhangi bir 'parça'sına yöneldiğinizde karşınıza çıkan şeydir. »",
    "« Birinin, diğeri hakkında söyledikleri, aslında diğerinden çok, birini tanımamızı sağlar. Zira her eylem sahibini bağlar, olur olmaz tepki veren çok ağlar. »",
    "« Kızgın olanlar bağırır, âşık olanlar fısıldar... Aşk olan susar! »",
    "« İki düşünce arasında dur dinlen hele, şimdi söyle problemlerin nerede? »",
    "« Yıkıldı kal'a-ı fikrim, yapıldı din ü imanım... »",
    "« Düşünceleri seçemiyorsanız hatta düşünüp düşünmemeyi bile seçemiyorsanız, nasıl olur da düşüncelerin düşünürü olabilirsiniz. »",
    "« Her yakınma, her şikayet kim olduğunuzu sandığınıza dair hikayeyi devam ettiren enerjik bir kasılmadır. »",
    "« İnsan, kendi kararlarını kendisi mi veriyordu yoksa bu kararları vermesi için gerekli olan tüm olasılıkların oluşumu mu ona bu kararı aldırıyordu? »",
    "« Neye sahip olduğunuza (nesne), ne yaptığınıza (fiil) değil, ne olduğunuza (özne) odaklanın. »",
    "« Sevdiğimizi neden seviyoruz? Nehirler neden aktıkları yerde akar? Oynatan, büsbütün oynatıyor. »",
    "« Bir sonraki düşüncenize dikkat edin, onu seçen bir BEN varlığı gördünüz mü hiç? Yoksa hemen mi geldi? Bir sonraki eyleminle, bir sonraki nefesle aynı şekilde... »",
    "« Hem oyuncu hem de seyirci olarak artık yazarı bulmanın zamanı geldi... »",
    "« Rüya görülmeye başlandığında artık gerçektir tâ ki uyanana dek... »",
    "« Unutma! Hiçbir şey göründüğü gibi değil... »",
    "« Gerçek şu ki sadece karanlıktaysan ışığı bulabilirsin... Bu yüzden üzüntü içindeysen bil ki hepimizden daha yakınsın ışığa... »",
    "« Düşünceler seni üzemezler.  »",
    "« Gerçekten sessiz olduğunda sessiz kalan 'sen' yok; şaşırırsan sessizce düş... »",
    "« Bilgi ve deneyim her zaman değişir; bilmek veya farkında olmak asla değişmez. »",
    "« Hayâl-meyâl gelir dostun tenhâsı, budur âşıkların mekân-ı hâsı »",
    "« Kusur mu gözler sultan olanlar, bâzen kusur işler; kuldur efendim »",
    "« Manevi olarak gelişmiş olmak her zaman acemi olmaktır. Varılacak bir yer yok, elde edilecek bir şey yok. »",
    "« Uyanmak, senin seçtiğin bir şey değil. O, sen olgunlaştığında, mevsimi geldiğinde sana ilham olunan bir şeydir. Hangi meyve, 'ben kendi isteğimle ağaçtan kurtuldum' diyebilir ki... »",
    "« Olana teslim olmak en büyük özgürlüktür çünkü tohum ancak kendini unuttuğunda fidan olur. Direnen 'zavallı küçük ben' kalmayınca doğuştan özgürsün. »",
    "« Kâfir, kendi gözleriyle gören adamdır. »",
    "« Bu işler tersine işler; senin yarattığını düşündüğün, aslında senin yaratıcın olabilir. Yaratıcı olarak düşlediğin ne ise onu da sen yaratmış olabilirsin! »",
    "« Başkalarının ne düşündüğünü umursamıyorsan, mutlu olmak için çok şeye ihtiyacın yok. »",
    "« Gerçeğe giden yolda insanın yapabileceği sâdece iki hata vardır; sonuna kadar gitmemek ve hiç başlamamak... »",
    "« Hastalandığın yerde iyileşemezsin; çık oradan! »",
    "« İçi dışı hava olan bir balona 'Ben' dedik bir ömür, hayret! »",
    "« Hapishane hücresindeki yeni süslemelerle hapis değişmez ve kendini geliştirme faaliyetleri ile benlik yanılgısı giderilmez. »",
    "« Uyku, hoş bir unutuşun ipucudur. Geçti artık geçti... Ben gittiğimde, tamamen geçti gitti ve tüm bu varoluş sancılarından iyileşti. »",
    "« Her nefes hayat dolu, bir boşalıp bir dolu, bilmeyince hoştur aşkın yolu... »",
    "« Kişiye özel şartlanmalarla, zihin-beden perspektifi olarak görünen ego, diğer egoların fikir birliğiyle onaylanır. Gerçekliğe bakış açımız böylece katılaşır ve sınırlanır. »",
    "« Siz yapıyormuşsunuz gibi görünüyor. Egonuzdan kurtulmaya çalışmak, gölgenizden kurtulmaya çalışmak gibi olurdu... »",
    "« Düşünce ve eylemlerinize, gökyüzünde uçan kuşlara neden olduğunuzdan daha fazla neden olmuyorsunuz. »",
    "« Kucağına alıp bir güzel döver, ağlarsa dönüp yine kendi sever... »",
    "« 'Yıktım perdeyi vîrân eyledim' der Karagöz! 'Varayım sâhibime' dediği RAB olan öz »",
    "« Mezar karanlık değildir, perde kalktı mı sahne aydınlanır! »",
    "« Çoğu unuttu Hakk'a içtiği andı hayret! Namaz, hac, oruç, zekât kurtarır sandı hayret! »",
    "« Susmayı bir kez öğrendiğinde gittiğin her yerde evinde olacaksın »",
    "« Bir beden sınırda yaşayan benlik olarak görünen, hafif bir zarla kapatılmış boşluğun ta kendisisin. Ama senin gerçek doğan, açıklıktır. »",
    "« Rûhunla bir şeyler yaptığında içinde sebepsiz bir neş'e nehrinin aktığını hissedersin... »",
    "« HAK der: Emâneti ehline teslim ediniz! Vücûda sâhip çıkan HAKK'a ihânet eder. Âdem'i sürgün eden varlıkta ısrârıdır. Vücûd ve mevcûd farkı, ALLAH'ın esrârıdır. »",
    "« Âdetullah böyledir, icbâr etmez, ilhâm eder; iki koku salar, ciğer kokusu köpekleri uyandırır, gül kokusu bülbülleri »",
    "« Aşk, kölelerin işi midir acaba? Sonunu düşünen aşkın kokusunu aşk sanmış olmasın... »",
    "« Şükür, her elden vereni hatırlamak, sabır, her yüzden yapanı bilmektir »",
    "« Ağzınızdaki dosdoğru manevi jargonla büyük büyük laflar etmek kolay ama asıl mesele hayatın size bir musibetle çarptığı zamandır. Kitap bilgisini çöpe mi atıyorsunuz yoksa anladığın hakikate göre mi yaşıyorsunuz? »",
    "« Bir vardayım bir yokta, göründüm işte ben çokta, âkıbet karar kıldım şu insanda, birikip durduğum siyah nokta... »",
    "« İnsan ancak kendisini başkalarının kendisine verdiği tanımla karıştırmadığında, hem evrensel hem de benzersizdir. »",
    "« 'Sen kendini tanımazsan' dedi varını yoğa sayan, 'Âlem, seni işine geldiği gibi tanır durur...' »",
    "« Meğer adını unutmadan 'Adınla başlarım, Bismillah' denmezmiş... »",
    "« BEN sandığın, kendisine milyarlarca bakış açısı noktasından bakan evren; bir bir gelip geçen noktalardır... Böylece vizyon ebediyyen tâze kalır. »",
    "« Işık, üzerinde yansıyacak bir şey olmadığı zaman karanlık olur. Kendini bilmek için, kendi dışında kendini ayrı bir şey sanan, başka bir şeyler olmalıdır; Sen-in, ben-im hikayemiz gibi... »",
    "« Görüleni göreni göremezsin, duyulanı duyanı duyamazsın, düşüneni düşüneni düşünemezsin, bilineni bileni bilemezsin. İşte bu bir şey olmayan hiçbir şey, senin benliğindir ve herkesin, her şeyin içindedir. »",
    "« 'Gerçekten görmeyi istiyorsan' dedi kelimeleri unutan 'Gözlerini kapatmayı ve karanlıkta yürümeyi öğrenmelisin' »",
    "« Görünen hiçbir zaman göründüğü gibi değil, bilinen hiçbir zaman bilindiği gibi değil; için içi var, için içi... »",
    "« Kurtarmaz seni mezhep, tarîkat ve sözde dîn! Çünkü hepsinde vardır kurtarılacak kendin! »",
    "« 0 anda! Dosttan dosta kalır selâm ve secde; En son yüzünü açar dost! Gören gelir vecde... »",
    "« RABB'inin dostu olmak benzemez hiçbir aşka; cennet yoktur âlemde RABB’in yüzünden başka »",
    "« HAKK'ı inkâr edene HAK da hakkını verir; cesedine inanan cesedi ile erir... »",
    "« Boşluğu boşaltınız; göğe çivi çakamazsınız... »",
    "« Bu cesedi taşıyan kim? »",
    "« Ses'tir O'nun kalemi, OL deyince OLdurur... »",
    "« Temel inançlarınızı kaybettiğinizde kişisel pusulanızı kaybeder ve çok korkarsınız hemen bağlanacak yeni bir şey ararsınız... »",
    "« Renkleri görebilmek için gözlerimde renk olmaması gerek ve düşünebilmek için zihnimin boş olması... »",
    "« Hayat, denize açılıp batmak üzere olan bir tekneye binmek gibidir... Orada her sağlam tekneyi yaralayan bir Sultan vardır... »",
    "« Cânı cânâna fedâdan çekinen nâmerttir; dâvete aşkla icâbet edecek kurbansın »",
    "« Bu gazâda sana bir başkası yardım edemez; bil ki gönlündeki derde yine sen dermansın »",
    "« Varlığın cümle işlerinde kemâlat doludur; neyi nâkıs görüyorsan o kadar noksansın »",
    "« Öyle bir zerre imişsin ki cihanlar meknûz; katrenin hacmine sığmış sonu yok ummansın »",
    "« 'Küntü kenz' sırrını fâş etmede mevcûdiyetin, bu sıfatınla onun Zâtına bir ilânsın »",
    "« Bütün dünya paramparça olsa bile, ruhun birliği asla bozulmaz ve yüzeydeki çatlaklar ne kadar geniş ve çoksa, derinliklerdeki birlik o kadar yüz gösterebilir. »",
    "« Sanma gelen bu âleme insan gelir insan gider, enfüste mirâç etmeyen nâdân gelir nâdân gider. »",
    "« Hayattan OLMASI GEREKTİĞİ gibi değil OLDUĞU GİBİ zevk alınabilir. Sofrada OLAN yemek tadılabilir OLMASI GEREKEN değil... »",
    "« OLAN, dururken 'Ne olması gerektiğini bildiğini düşünen' zihindir, acının kaynağı... »",
    "« Hayâl perdesinde dönen bu hayat oyunu, doğası gereği belirsiz ve geçicidir. Belirsiz ve geçici olanda kesin ve kalıcı bir şeyler 'güven' aramaktır azâb-ı mukaddesimiz. »",
    "« Aşk, basitçe 'OLAN'dır, zihnin 'ne olması gerektiği'ne dair benzersiz şekilde şartlandırılmış görüşünden çok önce... »",
    "« Hayatının çoğunu kafanın içinde yaşıyorsun... Bâri güzel bir yer olduğundan emîn ol. »",
    "« 'Olması gereken' hiçbir zaman var olmadı, ama insanlar buna ayak uydurmaya çalışıyor. 'Olması gereken' yoktur, 'olan' vardır. Ve insan 'olan'ı sadece algılamakla kalmamalı, aynı zamanda onunla kalmalıdır. »",
    "« Olması gerekeni değil, olanı anlayın... »",
    "« Teslimiyet, aşkın benliğinize bağlanmak, onu dinlemek ve onun rehberliğini takip etmektir. »",
    "« Düşüncelerimiz ve eylemlerimiz, gerçekte, gezegenleri güneşin etrafında hareket ettiren ve kuşların şarkı söylemesine neden olan aynı enerji tarafından üretilir. Hayyy-at. »",
    "« Her şey zihinde başlar, zihinde biter. Bütün film zihinde oynar. Bunu kavramak için dingin bir zihin gerekir. Dalgalı zihin, olanın olduğu gibi görünmesine engeldir. »",
    "« SEN hiç doğmadın ve asla ölmeyeceksin. Hiç değişmedin ve hiçbir şeyi değiştirmeyeceksin. Hiç doğmamış olduğundan bedenin öldüğünde sen ölmeyeceksin... »",
    "« Evrenlerin rahmi, Bütün'ün  Sonsuz Zihni'dir. »",
    "« Sessizliği düşmanımız yaptık çünkü sessizlikte ben-sen-kişi-sel yoktur ve yok olmaktan çok korkarız. Sessizlik kişinin yapmadığı, kişisel olmayan bir... »",
    "« Duralım mı biraz... Belki üstümüzden bir kuş uçar, ayağımız yerden kesilir, iyi gelir... »",
    "« Hile kuranların en güzeli Ben-im... »",
    "« Hayat adı verilen ışık aralığı kadar ölümün ötesindeki karanlık boşluk da sizsiniz; aç kapa, bir bakış hepsi... »",
    "« Akışına güzellikle izin ver, direnen kalmayınca geçiyor işte... »",
    "« Sizi dün gördüm, yarın yine göreceğim ve aynı kişi olduğunuzu düşüneceğim. Ama öyle değildir; süreklilik bir yanılsamadır, kalıcı benlik bulunmaz. »",
    "« En güzel tuzak kuran benim... Hayat, sana kendinden başka kurtulacak bir tuzak olmadığını öğretecek. Tuzak ve tuzağa kapılan birdir ve bunu anladığında tuzak kalmaz. »",
    "« Zihin süreklilik, kalıcılık yanılsaması yaratır. Bu yüzden BENin devam eden öyküsüne bu kadar kolay kapılırız. »",
    "« Dünya, senin kuru fikrinle değil, canlı canlı örnekliğinle değişir. »",
    "« Öyle olduğunuzu sandığınız şey: 'kimlik', yıkılması gereken kuru bir inançtır. »",
    "« Şimdi ve burada sorun yok. Herhangi bir durumun sorun olduğu sadece bir düşüncedir. Düşünceyi kaldırın ve sorun yok. »",
    "« Hayal, süs, illüzyon, dünya bir ışık oyunudur, akışta anlık bir parlamadır; oyunda kesinlik, süreklilik ve kalıcılık bulunmaz zira sürekli olan fark edilemez! »",
    "« İyileşme, illüzyonu illüzyon, rüyayı rüya olarak görmede; nasılsa öyle... »",
    "« En gerçek mutluluk deneyimi, onu sebepsiz yere hissettiğiniz zamandır. »",
    "« Geçmişe takılıp kalmak ne kadar da boşuna... Solmuş yapraklarına tutunmak isteyen bir ağaç... »",
    "« Hayatta neye tutunursan, seni altına çeken odur. Tutunma olmadığında sadece akışta süzülürüz. »",
    "« Tutunmak, psikolojik bir savunma modelinden çok daha fazlasıdır; kaynağa olan sevgiyi kaybetmeye veya öz-bağlantıyı unutmaya verilen bir travma tepkisidir. »",
    "« 'Ne yapayım?' deme zâten hep sen yaptığın için düştün. »",
    "« Mahşere 'gün' dendi çünkü akıl kandili söner, akl-ı küll güneşi doğar... »",
    "« 'İnsanlar uykudadır' dedi sahibi uyan! Uyanınca rüyadaki çokluk kaybolup yalnız sen kalırsın, erince ve ölünce... »",
    "« Önce dört kuşun bağını kes: Hava, ateş, su, toprak; bedenden kurtulan ruh özgür olur muhakkak »",
    "« MUHAMMED RESÛLULLAH 'İki deniz kavşağı' HIZIR orada bekler! Bulanın olur uşağı... »",
    "« İnsan imiş demek ki efsâne ANKA KUŞU! Ya uçup Arşa konar ya 'Tırmanır yokuşu' »",
    "« Dört unsur kuşu, beden dağına bağlanmış, ipini çözmesin diye istediklerini kendi asıllarından veririz; asla dönmek için çırpınır dururlar, hastalanırlar, ihtiyar olurlar, ölünce onlar asıllarına döner biz de Arş kuşu olarak aslımıza. »",
    "« Gece kalk, nefis karanlığında şafak sökene dek secde et; yüzün ağarınca özüne şâhit ol »",
    "« Göz, evreni görme âleti olduğu için kendini evireni göremez. İnsan da O'nun evreni bilme âleti olduğu için kendini bilemez... »",
    "« Aldığım ve verdiğim nefesi ekliyorum, bu durakta sâdece kendimi bekliyorum »",
    "« Huzura çık, hazırı bul, hep o hazreti dinle! Doğduğundan beridir başbaşasın kendinle... »",
    "« Aşk olsun! Ayrımız mı var doğrusu; gülün adı değişse, değişmez ki kokusu »",
    "« Sağa sola bakınıp sormayın, Hak nerdedir? Sevgili her yerdedir, seven ona perdedir! »",
    "« Kendinden başka ne bilsen sanma ilmin büyüktür! Taşıdığı kitaplar eşeğe ancak bir yüktür... »",
    "« Ben düğümü gösterdim, çözmesini sen başar! Gelinin eşiğini, her güvey yalnız aşar. »",
    "« ALLAH'a en aziz bebek, gözdeki o noktadır! Her ışın orda biter yani varlık yoktadır »",
    "« Hiçbir güneş ışığı giremezdi şu gözden! O Nûr ile gözümüz olmasa ayni özden... »",
    "« Her insan Aya benzer, var görünmez bir yanı! Kulak zarın patlardı, duysan sende duyanı... »",
    "« Çemberiyle hapsolur bir dâirenin çapı, itmeden anlaşılmaz, kapalı mıdır kapı! »",
    "« Her nefeste içyüze bakmalı içteki öz, altın sayarken biri, başkasına bakmaz göz »",
    "« Herkese üflenmişken ruhundan ta kendisi! Hiçbir insan, insanın olamaz efendisi... »",
    "« Adını unutmadan, Allah adını anma! 'Atın güzel' denince atmış gibi pozlanma... »",
    "« Dünyevî olan insan ve uhrevî olan  insanüstü varlık iki ayrı şey değildir. Zamandaki 'İnsan' zâhir, dış deridir ve ândaki 'İlâhî' bâtın, içindeki öz... »",
    "« Farkında olsak da olmasak da hayatın gerçek amacı, içimizdeki aşkın gücün, görünen illüzyonun kaynağının farkına varmaktır. »",
    "« Kalbin derinliklerinde hasretin ilk acısı, kaynağından ayrı düşmüş ruhun çığlığı vardır. Bu ayrılık acısı, baldan önce damaktaki tat, görüşten önceki aşk, yâr-i ezelî ile bir olduğumuz ânın hatırasından gelir. »",
    "« Hiç doğmadım ve hiç ölmedim. Doğum ve ölüm sadece içinden geçtiğim kapılar; iki kapılı bir handa, yürüyorum gündüz gece... »",
    "« Ne vakit olacak? Kişi tamamen yok olmaya istekli olduğunda, sonu olmayan bir ateş için yakıt olmaya istekli olduğunda hazırdır... »",
    "« Biraz daha derine inince... İyilik-güzellik, her hücreden ve her an nabız gibi atıyor. Duyuyorsun değil mi? »",
    "« Sevgi, her şeye inanır yine de hiçbir zaman aldanmaz... »",
    "« Herhangi bir durumun sizin mutluluğunuzla hiçbir ilgisi yoktur, tamamen sizin tepkinizle ilgilidir. »",
    "« Uygulamamız derinleştikçe ego ölmez. Koşullu kalıplarının ortaya çıkışını izliyoruz ama artık onunla özdeşleşmiyoruz. »",
    "« 'İyi olmak için aydınlanmam, cennete gitmem lazım' diyen inancı bırak. Derin bir nefes al. Şimdi, şu anda iyi ol; hepsi bu kadar... »",
    "« Zaman içinde varsın ama sonsuzluğa aitsin. Sen sonsuzluğun, zamanın dünyasına bir girişisin. Ölümsüzsün, ölümlü bir bedende yaşıyorsun. »",
    "« Dünya, sayısız varlıkla (kesret) dolu değildir. Dünya Tek Varlıktır, adı Ben'dir (vahdet) »",
    "« Anne-baba iyileştiğinde, çocuğun sorunları ortadan kalkacaktır. »",
    "« Uyanınca ne mi oluyor? Ne hâlin varsa O'nu görüyorsun. »",
    "« Toplum hayatının etkisi, varlığımızı karmaşıklaştırmak ve kafamızı karıştırmak, ne olmadığımıza takıntılı hale gelmemize neden olarak gerçekte kim olduğumuzu unutturmaktır; hâsılı dışarısı kuru gürültü »",
    "« İki şaşı tokalaşıncaya kadar iki kör gerdeğe girer »",
    "« Mirâç tohumun ağaç olması, koruğun üzüme dönüşmesidir; keramet budur! »",
    "« Özü indirmek mirâç, göklere çıkmak değil! 'Gece yanımdaydı' der eşi! Kendine eğil... »",
    "« Vücûd giymeyi özler bilmek için kendi kendini. Bu yüzden mirâç yapan yine görür kendini... »",
    "« Ten ölümlü, arıt da ölümsüz rûha bağla. Ölmeden yapamazsan bunu, kendine ağla... »",
    "« Her kim ki ölesiye olursa rûhuna aç; Onun payına düşer ALLAH'tan böyle mirâç... »",
    "« Kendi özüne secde ile bütünleşti can; her nefes mirâç yapmış gibi duydu heyecan... »",
    "« Can verenler can bulur; bilmek, görmek, olmak zevki nasîb olur... »",
    "« Gel şimdi hicâbın aç, senden ayrıl sana kaç. Sana gelir cümle yol, sende bulasın mirâç... »",
    "« Yalanlar, gerçekle uyum sağlama olasılığımızı elimizden alır. »",
    "« Kafa karışıklığı bu sürecin gerekli bir parçasıdır, vizyonumuzu bulandıran yıllanmış koşullanma katmanlarını üzerimizden attığımızın bir işaretidir. Varlığınızın bilgeliğine güvenin, o size rehberlik edecektir. »",
    "« Kendini tanıma, bilgi veya inanç biriktirme meselesi değil, zihnin sınırlarının ötesinde kişinin gerçek doğasını doğrudan algılama meselesidir. »",
    "« Geçmiş hatıra, gelecek hayal... Bana hatıra ve hayallere değinmeden şimdi kim olduğunu söyleyebilir misin? »",
    "« En büyük suç, kim olduğunu sandığın bir hikaye uğruna, gerçekte ne olduğunu gözden kaçırmaktır. Kişisel dramanla bu meşguliyet, güneşi maskeleyen buluttur. »",
    "« Tüm etiketleri çıkar, tüm hedefleri kaldır, tüm idealleri sil; bilmemeye teslim ol. Yaratıcılığa açılan geniş kapı işte bu... »",
    "« Diğer bütün roller çoktan kapılmış; bir tek kendin olmak benzersizliğin özüdür. »",
    "« Ne olması gerektiğine dair tüm önyargılı fikirleri bir kez bıraktığınızda, ilham perisi sizin aracılığınızla bir kanal bulur. »",
    "« OLAN ile uyumlu olduğunda her şey akar. Değişmesi gereken ne varsa değişecektir. Biraz geri çekilirsen anlarsın... Anlatamazsın. »",
    "« Biyologlar asla hayâtı bulamazlar, fizikçiler asla maddeyi bulamazlar ve filozoflar asla gerçeği bulamazlar. Hepsi kendi varlıklarının veçhelerini dışarıdan arıyor, aradıklarıyla kalıyorlar. »",
    "« RABB'e teslim olmaktan ibaret verilen söz, çıkabilmesi için ortaya içteki öz »",
    "« Son Kitap'ın öteki ismi bak EZELÎ SÖZ zîrâ ana konusu, bizdeki EBEDÎ ÖZ »",
    "« Halk gözünü bir hayâle, bir ışık oyununa dikti mi onları aydınlatmaya çalışma, sinemada ışık rahatsız eder »",
    "« Uyandın mı dünyada neler olmuş diye haberlere sarılıyorsun, uyudun mu sana neler olduğunu sormadan! »",
    "« Her insan rüyâda isim yapmaya çalışıyor, bana uyanık İNSAN ismi yeter »",
    "« Sırf aslına tapmaya, aslı görüp SÖZ verdin, RABB'ine teslim ol da bütünleş, yok başka din »",
    "« Hiçbir şey mutlak değildir. Her şey değişir, her şey hareket eder, her şey döner, her şey uçup gider. »",
    "« Bilmek, kendini bilmektir. Asıl kendini bilmek, geçmiş hikayesi olan kendini unutmaktır. Kendini unutmak, kendini her şey olarak algılamaktır; sınırlar dağılınca hepsi bir... »",
    "« Bir nesne, bir öznenin bakış açısından sınırlıdır; bir benlik, bir benlik açısından sınırlıdır. Sınırlı bakan kalmayınca sınır kalmaz... »",
    "« Son nefeste öz-tâbirci güya gözü açık yaşadığımız, rüyâ olan dünya hayâtımızı tabir edecektir; işte kıyâmette 'Tez görülen hesap'... »",
    "« Bir sesle sarsılırsın; o saatin zelzelesine can dayanmaz... »",
    "« Tâneyi toprağa ısmarladın mı sana ağaç verir; kendini ALLAH'a ısmarla da ölüyken ölmez ol. »",
    "« Kitaptaki 'İstemeyerek, gönülsüz, zorla gelin' buyruğu akla takılan zihin erbâbınadır. 'İsteyerek, gönüllü, zorlanmadan gelin' buyruğuysa aşk ehline... »",
    "« Yıldızların ışığıydın, gökten su olarak geldin, insana gıda oldun tâ ki söz olasın... »",
    "« Ekmek, atamızın bedenine girince, ölüyken dirildi, gafilken herşeyden haberdar oldu. »",
    "« Düğümlerin cümlesi, muhabbet noktasıyla çözülür... »",
    "« Tüm ışınlar bir tek güneşten çıkar ve nokta kadar gözbebeğinden hepsi yine bir olarak geçebilir. Göz bebeğinden, insandaki güneşten büyük kap görülmedi. »",
    "« Ezeli hatırlamak için aklını bırak da, akıl ol! Kulaklarını tıka da kulak ver yâni zihin ve duyulardan öteye geç, gelenden geçenden geç... »",
    "« Çocuk doğmadıkça annenin sütü memeden akmaz. 'Onları Rab'leri suvarır; sekâhum rabbuhum...' »",
    "« Yusuf, dünyâdaki makamını bildiği için kuyuda ve zindanda dayandı. Sen de 'Elest' sesine teslim ol da dayan... »",
    "« Yusuf, zindandakilerden yardım istediği için yedi yıl daha zindanda kaldı! »",
    "« Musa’nın avucu, koynunda ışıklandı; şahsını zâtına yakın tut, daha beri, daha... »",
    "« Neden çay içmek yerine çaydanlığa tapıyorsunuz? »",
    "« Güzel, ayna arar. Gönülden bağlı olanlar her nefes bir güzel seyreder onlar... »",
    "« Belâ küpünün şarabı Ashab-ı Kehf'i uyuttu, sihirbazları Musa'ya secde ettirdi, kadınların ellerini doğrattı, İbrahim'i ateşe yaslattı... »",
    "« Her şey göründüğü gibi olsa, İnsanlığın Târifi, 'Her şeyi nasıl ise öyle göster bana' der miydi? »",
    "« Rüyâda biri sana konuşur sen dinlersin hâlbuki rüyâda yalnız sen varsın uyanıkken de! »",
    "« Vicdânın olur konuşur sonra döner sen şahsınla dinlersin, hâlbuki o konuşan yine sensin! »",
    "« Uyanınca rüyândaki dünyâ kadar çokluğun senden ibâret ve senin evhamın olduğunu ve senin zatından başka gerçek mevcut bulunmadığını bizzat anlarsın. »",
    "« Sarhoştan nasıl şarap konuşursa, bizden de Kevser konuşmada zira kendimizde değiliz sadece kendimizdekine şâhidiz. »",
    "« 'Sabah oldu' deme de onu dünden kalma bir isimle başından savma. Onu adı olmayan bir çocuk gibi ilk defa gör. »",
    "« O gün her şey hâl diliyle meydana çıkar, diken tohumdan çıkıp ben yırtıcıyım der. Tohumdaki tüm esma toprakla cemden farka geldi, adına uygun sıfata büründü. »",
    "« İnsanlığın Târifi 'Her şey senin katında nasılsa bana öyle göster' buyurdu yani 'Bana eşyanın aslını göster' »",
    "« Her şey cinsine çeker. Eşek eşekle çiftleşir. O her şeyi çift yarattı. Nasıl eş istiyorsan onun huyuna bürün. »",
    "« Gurbet, vuslatın zevkini artırır... »",
    "« Gece olunca zindandakilerin zindandan haberi yoktur. Mağara ehli de böylece kendinden başka her şeyden habersizdir; hepsi gözünde yok olduğundan ona yoksul denir. Fakirlik tamam olduğunda... »",
    "« Ateş her madeni sınar, yanarsa odundur, kızarırsa demir, daha çok güzelleşirse altındır, İbrahim ateşte parlayan... »",
    "« Allah, her insanı iddiâsından vurur. »",
    "« Allah, bir kuluna hayır murâd ettiğinde onu insanların ihtiyaçlarını karşılama yolunda istihdâm eder. »",
    "« İnsanın bedeni kandillik, gönlü sırça kandil, oradaki ışık ise HAK'tır. Toprak kalıbına bakıp ona dil uzatma şeytan gibi... »",
    "« Geçmişi geçmişte bırakın yoksa geleceğiniz geçmiş olur. »",
    "« ALLAH kendini örtüp insanı yaptı perde! En büyük tesettür bu; aç onu HAKK'a er de... »",
    "« Uyanana kadar rüyalarım gerçek, uyuyana kadar dünyam... »",
    "« Her şey, yalnızca zihnin gördüğü gibi var olur »",
    "« Espriyi anlayanların gözü sessizce parlar ve yüzleri tatlı bir gülümsemeyle kucaklar... »",
    "« Doktriner dogmanın, kuru inancın ölü sözü yerine bizzat doğrudan deneyimin canlı sözüyle ilgilenin »",
    "« Kendi gözlerini açıp kendi ayakların üzerinde dur, ikinci el idraklere aldanmadan doğrudan gör ve kafa karışıklığı yaşamadan gerçeğe göre, gerçekten hareket et... »",
    "« Kiminin kıblesi baş, kiminin kuyruk ama hepsi O, yalnız zevk değişik... »",
    "« Zihin, hangi düzlemde hareket ederse etsin, ona uygun bir form alır: fiziksel dünyada fiziksel bir beden, rüya dünyasında rüya yağmuruyla ıslanan ve rüya hastalıklarından hasta olan bir rüya bedeni. »",
    "« Gündüz uyanık kalmamızı gece uyutulmamıza borçluyuz, gaflet olmadan farkındalık olmaz; ikili birli bir oyun bu... »",
    "« Uyku, ölümün kardeşidir. Uykudan ne kötülük gördüm ki ölümden korkayım! »",
    "« Bütün film zihindedir. İki adam aynı deneyimi yaşıyor. Biri zevk alıyor, diğeri almıyor. Kim karar veriyor? »",
    "« Bir deliyi, deli olduğuna inandıramazsınız ne kadar konuşursanız konuşun kimseyi egonun bir illüzyon olduğuna inandıramazsınız. »",
    "« Bıraktığınızda, hayatınıza daha fazlasının girmesi için alan açarsınız. »",
    "« Dünya gafletle ayakta durmaktadır eğer gaflet olmazsa bu dünya da kalmaz. »",
    "« Aktığı suda, 'benin' buzdan evini çözemeyen, benliğin sınırlarına mahkum olarak ateşte yaşar. »",
    "« Birlik zevki, şeylere Tanrı'nın gözüyle bakmada yani o şeyin kendisine bizim gözlerimizle bakabilmesi için onun gözü olma imkânında... »",
    "« Gülmüyorsan, onu anlamıyorsun... »",
    "« Bütün olan hayat-varlık neden bilinemez? Bilinmesi için bitmesi lazım, bilecek ayrı bir kişi, bilinecek ayrı bir şey lazım...  »",
    "« Hayat, hiç kimsenin ondan ayrı olmadığı ve onun dışında hiçbir şeyin olmadığı, engin, bilinemez bir bütünlük akışıdır »",
    "« Sabah uyanın... Aynaya bakın ve kendinize gülün. »",
    "« Birçok kat boyası olan bir şey gibiyiz ama boya kavramlardan ve anılardan oluşuyor. Gerçek kimliğimiz son boyanın altında gizlidir. »",
    "« Şüphesiz dünya hayatı bir oyun ve oyalanmadır. »",
    "« Sarsıcı bir olay bizi uyandırana kadar hepimiz uyurgezeriz. »",
    "« Panteistler, Tanrı'yı fincanda görür. Mistikler, fincanı Tanrı'da... *** fincanı görür. »",
    "« Sadece ve tamamen ve kesinlikle, o anda ne yaptığınızı düşünün ve işte bir kuş kadar özgürsünüz. »",
    "« Cenneti serinleten ve cehennemi ısıtan tek bir nefestir! Aynı nefesle sıcak ve soğuk üflenebildiği gibi... »",
    "« Her kişi ilkin cehenneme girecektir, annesi ne kadar cızzz dese çocuk bir defa ateşi tutar »",
    "« Fakîr, tebdil-i kıyafet edemez çünkü başka elbisesi yoktur. »",
    "« Zamanı geri almak isteyen tövbe etsin ama günah eylemden değil günahkâr kişiden... »",
    "« Zaman kaybetmek diye bir şey yoktur çünkü zaman gaybedilmekten başka ne içindir? »",
    "« Büsbütün akış içinde hiçbir şey diğerinden daha önemli değil zira küçük şey-olay yoktur »",
    "« Ey insan, kendini az sanma! Sen Hak kitabın bir nüshasısın ve güzeller güzelinin aynasısın... »",
    "« Kâinatta her ne varsa senin dışında değil, dilediğin ne varsa sende; dışarda değil »",
    "« Stresin sebebi, burada olduğun hâlde orada olmayı istemektir. »",
    "« Varlığımız mülkünü kahhâr-ı aşk itdi harâb, 'Li-menil mülk' nüktesine hem suâliz hem cevâb »",
    "« Yeni birisi gelir taptâze gözlerle dünyayı takdîr eder ve doğanın kendinin farkında olma oyunu sürer gider elhamdülillah »",
    "« Birisi seni kızdırırsa, ona 24 saat içinde geri döneceğini söyle... »",
    "« Ben senim işte; beni tutamazsın, benden kurtulamazsın... »",
    "« Bahçeye dönecek bir tohum ekmek için önce toprağın bağrı yarılmalı, aşk tohumlarının açılması için ayrılık acısıyla açılmalı...  »",
    "« Uyanmakla ilgili paradoks, kişi için kaçınılmaz olduğu halde kişinin bunu gerçekleştirememesidir. »",
    "« Affetmek, öfkeyi ve acıyı yok eder. »",
    "« Hak, en kısa kelimedir yine de en uzun davaya konu olur... »",
    "« Rûh OL emriyle yaratılmadı ki ÖL emriyle korksun. »",
    "« Suya toprağa bulanır, ete kemiğe bürünür; istediği gibi görünür »",
    "« Dikenden gül, zehirden bal, geceden gündüz, celalden cemal zuhûr eder... »",
    "« Kişisel fâilin bulunmadığı bu rüyada, kendini fâil sanan her kişinin en çok yaptığı fiil: unutmak »",
    "« Her şey birlikte dokunmuştur. »",
    "« Ayrı bir siz yoktur. »",
    "« Ayrıca ben, varlık olarak yoktur; zihinde bir düşünce, bütünün anlık eylemi sâdece... »",
    "« Bana bakıyorsun, dışarıdan bakıyorsun ama gözlerinin ardında kim olduğunun farkında değilsin; git ve kim olduğunu bul! »",
    "« Gerçek aşk, seni paramparça eder. »",
    "« Küçük şey yoktur; bir şeyi nasıl yaptığın, her şeyi nasıl yaptığındır »",
    "« İbadet, sende örtünene ilân-ı aşktır; tenha bir yerde yapılmalı. »",
    "« Merhamet, kalbin dînidir. »",
    "« Hastalığı tarif edebilirsin sağlığı değil, rengi-sesi tarif edebilirsin renksizliği-sessizliği değil, ikiliği tarif edebilirsin Birliği değil... »",
    "« Fiziksel 'yaşam', yanılsama yoluyla sunulan bir 'Ebedi Yaşam' deneyimidir. »",
    "« Bir şeyi gerçek olarak kabul edersek, ona o kadar yapışabiliriz ki gerçek gelip kapımızı çaldığında onu içeri almak istemeyebiliriz. »",
    "« Bebeklere bak... Zayıflığınız aslında güçlü yanınızdır, kudret acziyettedir. »",
    "« İven kişi yol alamaz, maksudunu tez bulamaz »",
    "« Ayağa kalktığımda bir kuş gibi neşeyle kalkayım. Düştüğümde bir yaprak gibi pişmanlık duymadan düşeyim. »",
    "« Kafandaki düşüncelerin aslında dışardaki kuş sesinden farkı yok. Sadece bunların az ya da çok alakalı olduğuna sen karar verirsin. »",
    "« Bırakmanın tek yolu tutunamayacağınızı hatırlamaktır. Tutunacak bir şey yok, tutunacak kimse yok. Hepsi tek sistem, tek enerji; büsbütün bir akış... »",
    "« Rızık ve ecel sırr-ı gayb imiş hükmün geçmez, ân-ı dâim gibidir bir lokma gibi bir ömür geçer »",
    "« Beden bağı çözülen öldürülemez, aklı başta olmayan kandırılamaz, bir eşyası kalmayan soyulamaz, ayrı başı kalmayanın, başına bir şey gelmez, olmuş olacak fark etmez... »",
    "« Kamber'siz (teslimiyet) düğün (vuslat) olmaz »",
    "« Öl de gelme, öl de dönme. Gelenin malı, dönenin canı... »",
    "« Her nefes kendi esiyor; Allah adını anmadan adım atma! Polis kapıyı kendi adına kırarsa suçlu olur  »",
    "« Özgünlük, onay gerektirmez. »",
    "« Her nefesi dosttan bil! Tulumdaki hava önce tulumcudaydı »",
    "« Sende konuşan sende değildir, çocuk spikeri televizyonun içinde sanır! »",
    "« Bu beden senin atındır bu dünya da onun ahırıdır, atın yemi, binicinin gıdası olamaz. »",
    "« Bir zamanlar ölü olmasaydın şimdi canlı olduğunu nasıl bilebilirdin ki? »",
    "« Ben sandığım bu maske, düşündüklerimin düşünücüsü, hislerimin hissedicisi ve bildiklerimin bilicisi yâni varlığı olan bir fâil değildir... »",
    "« İnsanın eylemleri, rüzgar ve güneş gibi doğanın kesintisiz akışının ifadesidir. »",
    "« Kim olduğun gerçeğine uyanmak, öyle olduğunu hayâl ettiğin kişiyi bırakmanı gerektirir. »",
    "« 5 dakika önce olduğunuz kişi olmakla, hiçbir şekilde yükümlü değilsiniz. »",
    "« Kendi kültürünüz bildiğiniz tek kültürse, kültürünüzün temel varsayımlarını anlayamazsınız »",
    "« Yol gösteren parmağa bakıp onu takip etmek yerine huzur bulmak için onu emmek nasıl bir kabuk sevicilikse... »",
    "« Oyun bitip perdeler kapandığında hem kahraman hem de kötü adam alkışlanır... »",
    "« Beklenmedik nezaket, insânî değişimin en güçlü, en az mâliyetli ve en hafife alınan aracıdır »",
    "« Hayat müziğini çalarken şarkı söylemeniz veya dans etmeniz gerekiyordu... »",
    "« Kendinizi biraz da bulut gibi görmeniz lazım; bir bulutun hiç yanlış bir şekilde olduğu görülmüş müdür? Esiyor işte... »",
    "« Okyanus nasıl 'dalgalanırsa' evren de 'insanlanır' »",
    "« Uyanmaya hazırsan uyanıksın yok hazır değilsen yine uyanıksın ama zavallı küçük benmişsin gibi davranmaya devâm edeceksin »",
    "« Kuş, ne kadar alçaktan uçsa kayalara çarpmaz! »",
    "« Altın tenhâda sayılır. »",
    "« Hayat ölmeye değmez »",
    "« Cennette yüzünü göster diye dua etme, cennet zaten onun yüzünden ibâret, fe-eynema tuvellu... »",
    "« Dünyanın âdeti böyle; parmaklar arasında en göbeklisi baş olur! »",
    "« Herkes ilkin cehenneme girecektir, annesi ne kadar cızzz dese çocuk bir defa ateşi tutar. »",
    "« Dünya tuzaktır çünkü nimetleri saçan el görünmüyor. »",
    "« Ey Taş! Keşke toprak olabilseydin de bir ağacın kökü seni o zindandan kurtarabilseydi. »",
    "« Koyun, özgürlük istedi mi kasap ipin boyunu daha uzun tutar. »",
    "« Kafanın içini boşalt, yıldızlar boşluğa çakılıdır. »",
    "« Sana ne kıymet biçseler aldırma; hiçbir ölü, kefen hususunda müşkülpesent değildir »",
    "« Dünyâda yem kuşu besler, ahrette kuş, yemi... »",
    "« Teselliyse teselli... Halkın mutluluğunu yıkma, rüya sansürlenemez. »",
    "« Kuş, ne kadar alçak uçsa kayaya çarpmaz, yere çakılmaz »",
    "« Kuş, ne kadar yükselse yemi de yatağı da alçaktadır! »",
    "« Başkalarına veya kendinize kanıtlamanız gerektiğini düşündüğünüz şey, sizi bağlayan şeydir. Oysa gerçeğin ne kanıta ne doğrulanmaya ihtiyacı yoktur. »",
    "« Zihnin ve bedenin daha çok gelir gider oysa kendi kalbinde hep yuvadasın... »",
    "« Aydınlanmış olduğumu ne zaman anlayacağım? Daha fazla soru sormanız gerekmediğinde. »",
    "« Batmaya çalıştığınızda yüzersiniz. »",
    "« Tüm arzuların kökü tek bir arzudur: eve dönmek, ayrılıktan kurtulmak, birlikte huzur içinde olmak. »",
    "« Maneviyat, toplum tarafından size verilen mutluluk reçetelerinin istisnasız hiçbir değerinin olmadığını anladığınızda başlar. »",
    "« Şimdi geleni kabul et, geçmişten geç, geleceğin her ihtimaline açık ol... »",
    "« Yersiz ve zamansız hiçbir şey yok yanlış zamanda yanlış yerde olmana imkan yok; her şey tam da olması gerektiği gibi... »",
    "« Birbirini tamamlamak dünyayı döndüren sevgidir... »",
    "« Biçimi boşalt, boşluğu biçimlendir, yap-boz, yok-var, 0-1, kozmostan kaosa gel-git.. »",
    "« Uyanmanın gizemi, nereye gittiğinizi bildiğinizi sandığınız sürece oraya asla varamayacak olmanızdır. »",
    "« Anlık, süreksiz bir varlık akışı içinde güvenlik, kesinlik ve kalıcılık arayan bir zihin çok komik değil mi? »",
    "« Herhangi bir durumun tüm gerçeğini görebilseydik, tepkimiz ancak şefkat ve merhamet olurdu; âlemlere rahmet görünürdü... »",
    "« Cevapları şimdi arama. Şu anda cevaplar sana verilemez çünkü sen henüz onlarla yaşayamazsın. Şimdi soruyu yaşaman gerekiyor... »",
    "« Nihâyetinde, bütünlük arayışımız, Kaynağa dönüş yolculuğumuz, zaten orada olduğumuzu fark ettiğimizde sona erer. »",
    "« Gökten yere indirdiler Burağı, Hû deyince yakın eyler ırağı, Dünyadan ahrete yanar çerağı... »",
    "« Mutluluğa direnenlerin örgütlediği bir hayata boyun eğmek, öylesine yaşamak... »",
    "« Gerçeğe öfke duyanın kederi uzun sürer. »",
    "« Dün nasıl olursa olsun, kuşlar yeni güne hep bir şarkıyla başlarlar: elhamdulillah »",
    "« Şimdiki ânın canlılığı, duyuların tâzeliği, geçmişin yükünü boşaltan için burada hazır »",
    "« Dünya, katılık ve süreklilik yanılsaması yaratan muhteşem bir titreşim alanıdır. »",
    "« Direndiğin şey geçmez sadece ısrarcı olur, büyüyerek geri gelir... »",
    "« Kemer bele tam oturunca, ayakkabı ayağa tam uyunca unutulur; yok gibi ama var işte... »",
    "« Geçiciliğin farkında olmak, farkındalığın kalıcılığını kanıtlar. »",
    "« Kendisini sonuna kadar boşaltan (İsimleri yükleme-unutuş) Tanrı, insandır ve kendisini sonuna kadar boşaltan (zikrullah: hatırlama) insan da... »",
    "« Kişi dediğin varlık değil bir akış, bir sanat eseri gibi; çalınır çalınmaz kaybolan zevkli bir beste... »",
    "« Az sanma kendini. Sen, büyük büyük teleskoplarla çok çok uzaklarda gördüğün o engin şeysin. »",
    "« Retina, sayısız enerji darbesini tek bir ışık olarak görmemizi sağladığı gibi, miraç da bize sayısız görünen kişi ve şeyin, tek bir Öz olduğunu gösterir. »",
    "« Kişinin ölümü, kopuş değil sâdece geri çekiliş. Ceset, bir ayak izi ya da bir yankı gibidir. Öz'ün artık yapmayı bıraktığı bir şeyin, eriyen izi... »",
    "« Bu kemik torbası içinde izole bir varlık değilsin. Her nefes, görünmez ipliklerle bağlana bağlana kökünden su emerek meyve veren bir ağaç gibisin... »",
    "« Herhangi bir insan faaliyetini, tamamen onunla birlikte olarak ve sadece yapmak için eğlencesine yaparak ibadete dönüştürebilirsiniz. »",
    "« Anlamadığınız bir problem hakkında bir şeyler yapmak, karanlığı ellerinizle bir kenara iterek temizlemeye çalışmak gibidir. Işık gelince, karanlıklar bir anda yok olur. »",
    "« İç boşluk, konforla doldurulacak bir boşluk değil; bakılması gereken bir penceredir. »",
    "« Cennet Bahçesi, şu anda gözlemlediğiniz dünyadır. Farklı olan tek şey, artık ona başka bir şekilde olması için koşullar dayatmamanızdır. »",
    "« Kendimizi, kendimize netleştirmeden anlaşılmayı istemek bir hatadır. »",
    "« Gerçekte kişiler yoktur, yalnızca anılar ve alışkanlıklar vardır. Farkına varma anında kişi durur. »",
    "« Kederin uğradığı duraklar: inkar, öfke, pazarlık, depresyon, kabulleniş... Yorulduysanız inebilirsiniz. »",
    "« Bizi zincirleyen ya da özgür kılan sadece ve sadece zihnimizdir. »",
    "« Ergenliğe gelmeyen çocuk yapamaz, kendini tanımayan sohbet açamaz... »",
    "« Uçmak istiyorsan, seni aşağı çeken şeyleri bırakmalısın. »",
    "« Hep yâr imiş meğer... »",
    "« Bütün oyun, sorumlu biz değilmişiz gibi davranmak üzerine kurulmuş... »",
    "« Yağmur sesinin, kar sessizliğinin tercümeye ihtiyacı yoktur. »",
    "« Bir tomurcuğun nasıl gelişip patladığında hayatın ritmini göremeyen çocuk, varlığın sevincini nereden tanısın. »",
    "« Kalbinde yeşil bir dal tut; şarkı söyleyen bir kuş geldi gelecek. »",
    "« Hayatının aşkıyla tanışmak ister misin? Aynaya bak. »",
    "« Akıl, kuşa isim verip bağlar. Kalp onu uçarken görür, ötelere ağar... »",
    "« Aramayı bıraktıktan sonra çok şey bulunur... »",
    "« Sessizliğin ışığını tatmış bir zihin, kavramsal dramaların arkasını derin bir netlikle görüyor. »",
    "« Şimdi olmasına izin ver... »",
    "« İnançsızlık, kendi içinde yalnızca tepkisel, olumsuz bir inançtır »",
    "« Bir kuşun, bir yumurtanın diğer yumurtalara dönüşme şekli olduğu söylenebilir. »",
    "« Allâh'a emânet olun... »",
    "« Kalbiniz konuştuğunda not alın... »",
    "« Bir kez eğitim aldım; bunu aşmam yıllarımı aldı... »",
    "« Yeterince öğrendiğinde, kurtuluş anahtarının öğrenmemekte olduğunu anlarsın »",
    "« Sevginiz, nefretin zıddı ise bu sevgi gerçek sevgi olmaz »",
    "« Gelene gidene ben deme, gelip gitmeyen sensin gam yeme »",
    "« Size bir insan olduğunuzu düşündüren şey, insan değildir. »",
    "« Aydınlanmaya çalışan kişi, denizde erimeden onunla birleşmeye çalışan buz tanesine benzer... »",
    "« Uyanmadın gitti, dalgın uykudan, sana ne be âlemdeki kaygudan? Dünya yansa yorganın yok içinde... »",
    "« Rahatın zâil olur, nâm-ı meşhûr olma... »",
    "« Ben-im sandığım hikayenin, hiç bitmeyen bir kendini haklı çıkarma döngüsü olduğunu görüyor musunuz? »",
    "« Kendini ayrı sanan zihin, içerde merkez hissini BEN, dışarda çevre hissini ÖTEKİ olarak görüyor »",
    "« Bir sen bir de o mu var sandın? Uyuyordun, rüya gördün, uyandın; unuttun, sen her şeye candın... »",
    "« Birbirini tamamlar, bir birini tam anlar. »",
    "« Her şey birbirini tamamlayan bir bütündür; sen ve evren bir olaysınız, kendini varsanıp ayıran yaman aldanır. »",
    "« Rüyalar sürdükçe gerçektir. Hayat hakkında daha fazlasını söyleyebilir miyiz? »",
    "« Aydınlanmış ilişki, içinizdeki sessizlik bir başkasındaki sessizlikle buluştuğunda olan şeydir »",
    "« Terk-i cân et ki cânânı bulasın »",
    "« Yok bişî; şimdilik öyle görünüyor... »",
    "« Gönül ne dalmışsın şu bahr-i gama, şâd olmak istersen, şâd olam deme »",
    "« Kesinlikle yalnızsın, aynı zamanda kesinlikle yalnız değilsin. Çünkü tüm varoluş SEN'sin ve yalnız SEN'sin. »",
    "« Allah'ı yoldaş ettin mi dirisin, Allah'la gittin mi ebedîsin... »",
    "« Varlığın tam deneyimi için, tüm boyalar yıkanmalı, tüm maskeleri feda edilmeli »",
    "« Suda, sudan balık su arar. Havada, havadan kuş hava... İçi de su dışı da, arayanı salla... »",
    "« Arayış, ona zaten sahip olduğunun yani öyle olduğunun farkındalığını örttüğünden egoyu temsil eder. »",
    "« Bir hocaya sormak istediğiniz ne varsa tam bir dinginlik ânında kendinize sorun ve sessizce cevabını bekleyin. »",
    "« Arka plan olmadan figürü, boş olmadan doluyu, zaman olmadan hareketi, direnç olmadan eylemi, keder olmadan neşeyi göremeyiz; ikili birli bir film bu... »",
    "« Senin zannındadır sınırların, kendini kişi sanmayı bırak arın, şimdi değilse görünmez yarın... »",
    "« Mülkünde ortağı olmayanın huzurunda benliksiz yaşayanlar, dâim namazdadır işte onlar... »",
    "« Kuş Dili bahçelerinden  sessizlik işitilir; biz sadece çağırıldığımız yere gideriz... »",
    "« Ben, bu işte yoğum... »",
    "« Gücün kulakları yoktur, ona bütün gün doğrular söylense yine de seni duymaz. »",
    "« Yalnızca varlığının dinginliğinden hareket et, benliğin çalkantısından değil. »",
    "« Masumiyetle gözlenen basit bir havucun bir içssel bir devrimi tetikleyeceği bir an gelecek »",
    "« Derdimle devâmı eyle hem-reng, nâlemle terânem et hem-aheng »",
    "« Mutlu olmak için hiçbir şeye ihtiyacın yok, mutsuz olmak için bir şeye ihtiyacın var. »",
    "« Evcil kuşlar özgürlüğün şarkısını söyler, yabânî kuşlar uçar. »",
    "« Dikkatli bir şekilde nefes aldığınızda, zihninizi eve, bedeninize geri getirirsiniz. »",
    "« Sahip olmadığın şeyi aramak yerine, asla kaybetmediğin şeyi bul... »",
    "« Teslim olmayı seç ki yuvaya yolculuğun kısa sürsün. »",
    "« Önce BEN YAPIYORUM dalgasını kes; yapmayan da sen değilsin, bunu da kes »",
    "« Su ancak sustuğunda yıldıza ayna, ateş sâkinleşmeden nasıl ışık yaya »",
    "« BEN demek noksan demek, bende kalan yalnız ve eksik hep »",
    "« 'Zenginlik cebimdeki kadar' dersen verdikçe eksilir. Cebinin kaynakla irtibatını kurarsan verdikçe verir. »",
    "« Olmuş olanı kabul et, olacak olana güven. Lüzûmu hâlinde, imkân dahilinde iyilik yapma iyilik ol »",
    "« Bu gölge oyununda, hayâl perdesine düşen ne varsa ikili olmak zorunda, her oluş (ışık) zıddı kadarını (karanlık) örtmeden var görünemez »",
    "« Korkunun kaynağı görememektir. Kendi ile ötekinin birliğini görememek, yaşam korkusu ve varlık ile yokluğun birliğini görememek ölüm korkusudur. »",
    "« Başkasının tüyleriyle kendini süsleyebilirsin ama uçamazsın. İnsanlar bunu gerçekten bilmiyor ama kuşlar biliyor. »",
    "« Ey cânım beyhûde âh etme nâçar, bir kapı örterse birini açar, buna dünya derler hepisi geçer; hangi günü gördün akşam olmamış... »",
    "« Hiçbir şey kesin olmadığında her şey mümkündür. »",
    "« Şu anda bütün evren, hiç durmaksızın bizlerin yaşamı için katkıda bulunuyor, hizmet ediyor o hâlde beden parmak ucunda bitmez, hepsi senin, hepsi sensin... »",
    "« Nefes alıyorum diyorsun ya, kim O'ndan ayrı nefes alıyor; sensen alma, verme! »",
    "« O benim canım, ben onun kanıyım; birbirimizin kadrini biliriz. »",
    "« O benim nefesim, ben onun sesiyim; birbirimizin kadrini biliriz. »",
    "« Hayat en büyük öğretmendir okuyarak öğrenemediğini yaşatarak öğretir »",
    "« Bu hikâye mezarlıkta bitmez... »",
    "« Men Aref dersin alanın nefsi, Hakk'ın nefesi olur. »",
    "« Acı ve korku, kim olduğumuzu unuttuğumuzda bizi uyaran alarm sesleridir. »",
    "« Yalnızlığa geri dönülmez bir şekilde âşık olmadıkça, duygusal ihtiyaç ana işletim sistemi olacaktır. »",
    "« Nereye gittiğinizi, bulunduğunuz yerden daha önemli hâle getirirseniz, gitmenin pek de bir anlamı olmayabilir. »",
    "« Silinince birbirimizi hatırlamak için seslendiğimiz isimler, hepimizin sesi, BEN nefesinden... »",
    "« Bir kuşun yuvası dağıldığında düşmez, göğe yükselir... »",
    "« Apaçık görmeyi istiyorsan, canınla oyna... »",
    "« Ne olacağını bildiğimizi sandığımız anda, hayat bize bilmediğimizi gösterir. »",
    "« Acı vardır ve gerçektir. Ama acının asıl nedeni, gerçekliğin doğasını tanımamaktır. »",
    "« Giyindiğimiz beden yaşlandıkça geleceğin önemi azalır, şimdiki zamanın tadını çıkarma fırsatı güçlenir. Sadece olmak. Sadece bu; şimdi. »",
    "« Aydınlanma, sahip olmadığın bir şeyi elde etmekle değil özdeşleştiğin bir şeyi bırakmakla ilgilidir. »",
    "« Kar yağmıyorsa... Gözlerin hazır değil karşılamaya... »",
    "« Sâdece karanlıktaysan ışığı bulabilirsin; üzüntü içindeysen bil ki ışığa hepimizden daha yakınsın »",
    "« Toksik enerjiye tepki verdiğinde, toksik enerjinin bir parçası olursun; susarsan geçecek... »",
    "« Zihin, harika bir hikaye anlatıcıdır, aman hangisine inandığınıza dikkat edin. »",
    "« Sen susunca açılacak perdeler, bitecek niçin nerdeler... »",
    "« Gerçeği bilmiyorsan, herkes seni sahtesiyle kandırabilir. Göz açılınca, kimse size onu satamaz. »",
    "« Girsem öldürürler, girmesem olmaz... »",
    "« Bütün varlık sana doğru varır, sen de bir adım daha yakın gel; bir adım... »",
    "« Eğer senin huzurunda, başka zihinler de doğal olarak sessizleşmiyorsa sen henüz sessizlik olmamışsın demektir. »",
    "« Evet aşk seni, senden alabilir ama aşka rota çizilmez, aşka sâdece uyulur. Âşık, mâşuk, aşk bir olana dek katbekat yanılır sonra... »",
    "« O da değil, bu da değil; yokluğu öre öre, varlığı göre göre geçeceksin... »",
    "« Âhir Muhammed nûru, balkıdı içimizden... »",
    "« Bütün varlık sana doğru varır, sen de bir adım daha yakın gel; bir adım... »",
    "« Her iş önce anlaşılır sonra uygulanır, dîne gelince işler tam tersi... »",
    "« Yazmamak, ilmin âfetidir »",
    "« Hafıza serabı; bir saniye önce olanlar, bin yıl önce olanlardan daha az düşüncede değil »",
    "« Seçimlerini değil çekimlerini yaşıyorsun »",
    "« Yanlış zamanda, yanlış yerde olmana imkân yok; rahatla... »",
    "« Hayatın kalbi şimdi atıyor, tâze gelen aşk ile can atıyor. »",
    "« Mutsuz anlarında hemen mutlu olmayı seçip başaramıyorsan Özgür İrade'den bahsedemezsin »",
    "« Ben yandım, seni bilmem... »",
    "« Hakikat, hayatını güzelleştirmez, onu yok eder. Benim hayatım biter ve hayat başlar... »",
    "« Bâzı rüyâlar uyanınca başlar »",
    "« Geçene 'Ben' deme geçersin... »",
    "« Ne yaparsan yap, o esnada yavaş ve farkında ol. Bundan daha çok zevk alacak ve daha mutlu olacaksın. »",
    "« Tüm varlıkları kendi Özünde ve tüm varlıklarda kendi Özünü gören, tüm korkularını kaybeder »",
    "« Ey örtüsüne bürünen, ne olur bu kadar kendine saklanma... »",
    "« Birlik ehlinin şirki yoktur ki tevhid etsin, gafleti yoktur ki zikretsin... »",
    "« Yâr deyince, kalem elden düşüyor, gözlerim görmüyor, aklım şaşıyor... »",
    "« SÖZ, iki sonsuz arasında bir çırpınış, DİL, boşluğun çaldığı bir saz imiş... »",
    "« Her şey geçicidir... Nefesi, lokmayı bile tutsan dert olur; güzellikle geçiver... »",
    "« Ayrı şey görmeden ayrı kişi yaşayamaz. Bu yüzden engin gökyüzü, beyaza bürünmüş yeryüzü seyri, ruha safa verir. »",
    "« Tek varlığın, çok sıfatının, her eylemde şâhidi, birlik zevkinde gerisi imtihan derdinde... »",
    "« Şimdi durakla ve bu zamansız ana dal! »",
    "« Uzaklara gidebilirsin ama derinlerde gaybolursun. »",
    "« Bana en iyi gelen şey, ayrı bir 'Ben' olmayışı...m... »",
    "« Kalıcı olan göze gelmeyendir, kalıcı olmayandan gözükebilir »",
    "« İşler vakt-i merhûnunca işler, her şey kendi hızında seyreder, bitkiyi durmadan sulasan da meyvesini ancak mevsiminde işler »",
    "« GERÇEKTEN görmek, yalnızca görme yönündeki bir değişiklik değil, tam merkezindeki bir değişikliktir hem görenin kendisinin kaybolduğu bir değişiklik »",
    "« Cennet, hayret duygusunun sürekliliğidir »",
    "« Hâfızanın farkında olan, vâr olmak için bir hâfızaya ihtiyaç duymaz »",
    "« Gerçek güç, birey olarak sizin bu hayatı kontrol edemeyeceğinizi kabul etmek ve nasıl oynatılıyorsanız buna tam güvenmektedir. »",
    "« Mucize, tâze karşılanan her ândır. »",
    "« Fiziksel 'yaşam', yanılsama yoluyla sunulan bir Ebedi Yaşam deneyimidir. »",
    "« Kimsin sen? Aynaya bakmadan, düşünmeden kendinin farkına var »",
    "« Dalını bırakmayan kuş uçabileceğinin farkına varmaz. »",
    "« Sezgi (kalp), bilgi (zihin) bittiğinde başlar... »",
    "« İnsan, kendi zihniyle kendi hapishanesini kuran tek canlı. Hayat, bize zihnimizin komplosu... »",
    "« Gerçek seni özgür bırakmıyorsa, gerçek değildir. »",
    "« Seçme ve eylemde bulunma yeteneğine sahip ayrı hayatlarını yaşayan kişiler olarak varoluşumuzun hayali olduğu bir kez anlaşıldığında HAYAT olarak gerçek özgürlük mümkün olur, hep olduğu gibi... »",
    "« Ayna güneşi çekmek için ne yapabilir? Tozu silinir ve ilk parlaklığına döner; zihin hazır olur olmaz, güneş onun içinde parlar. »",
    "« Sonunda kendine yalan söylemekten bıktın hem yoruldun değil mi? Doyunca bırakacaksın... »",
    "« Mutluluk bütünlüktür, bütün olmak için hem neşeye hem gama ihtiyacınız var »",
    "« Işığın, karanlığın ve aradaki her şeyin evrelerinden geçeceksin; her zaman aynı parlaklıkta görünmesen de her zaman tam bir bütünsün. »",
    "« Dışarıda değiştireceğiniz hiçbir şey sizi değiştirmeyecek. »",
    "« Hiçbir şeyin gerçekten önemli olmadığını anlamak çok özgürleştirici; kendini sev... »",
    "« Çevrenizdeki frekansları emmek yerine kendi frekansınızı yaymaya başladığınızda, varoluştan bir baskı almak yerine evrene niyetinizi damgalamaya başladığınızda her şey değişir. »",
    "« Sen sinirlenirsen karşındaki de sinirlenir, gülersen karşındaki de güler. Her zaman karşı tarafın yüzüne karar vermek için var benim yüzüm. »",
    "« Her şeyle birleşen boşluk, ayrılık nedir bilmez. »",
    "« Aydınlanmanın önündeki en büyük engel, hâlihazırda aydınlanmamış bir kişi olduğunu düşünmendir. »",
    "« İçinde olduğunuz şeyi göremezsiniz. Görebilmek için, resmin ortasında olmayı bırakmalısınız. »",
    "« Tüm huzursuzluk, hayâl gücüyle (gelecek) sulanan hâfıza (geçmiş) toprağından büyür. Hayâl gücünden başka hiçbir şey rahatsız edemez beni. »",
    "« 'Yapan' olarak özdeşleşme öldüğünde... Ölüm de ölür »",
    "« Varlığım yokluğumdadır »",
    "« Ne kadar şefkat, merak ve hayret dolu gözlerle bakarsanız, kendinizi o kadar güçlü ve tam hissedeceksiniz. »",
    "« Doğanın sırlarına nüfuz etmeye çalışın ve görünen her şeyin arkasında ince, soyut ve açıklanamaz bir şey kaldığını göreceksiniz. »",
    "« Kontrol bir yanılsamadır, bilinmeyeni kucaklayın. »",
    "« Özgür olan birinin kimseye kanıtlayacak hiçbir şeyi yoktur. »",
    "« Kişisel hiçbir manevî deneyim, aydınlanma değildir. »",
    "« Seven kendi olur vesselâm... »",
    "« Bir ev vardı ve o evde yaşadığı sanan bir 'kişi'. Şimdi o kişi (fikri) gitti ve evi de yıkıldı; hayatım hayat oldu. »",
    "« Ayrılık rüyasından uyanmak için adımızın geçtiği filmde, görünen ve olanı bir sanan, yaman aldanır »",
    "« Her söz, gerçeği örter. Sessizlikte ne saklanacak bir yer ne saklanabilecek biri yok. »",
    "« Hedefim olmadığı için asla kaybolmadım. »",
    "« Hakîkat arayışı cevaplarla bitmez. Meğer arayan ayrı kimsenin sahteliği anlaşılınca... »",
    "« Rol yapan her insan, eninde sonunda repliklerini unutur. »",
    "« Aşktan korkarlar çünkü aşk, kontrol edemeyecekleri bir dünya yaratır »",
    "« Zihinde tutulan kişi, belirsizlikten nefret eder. Gel gör ki bir sonraki düşüncemiz, bir sonraki nefesimiz bile belirsiz. »",
    "« Geçmişin ölmesine izin vermezsen, o da senin yaşamana izin vermez. »",
    "« Suya bir taş attığınızda, suyun dibine giden en hızlı yolu bulur. »",
    "« Yayın, üfleme içerden dışarı yansıya; sen gül, âlem espriyi anlayasıya... »",
    "« Tam şu anda, sen ve evren zaten bir oldun; özne yok, nesne yok; içerisi yok, dışarısı yok; bu mutlaktır. »",
    "« Ne yana dönse nazar, Dost yüzüne bakar... »",
    "« Geçmiş, yalnızca ona verdiğimiz tepkiler varsa geçmez. Gelecek, yalnızca onu bekledikçe gelir. »",
    "« Önceki düşünce zaten gitmiştir, sonraki düşünce gelmemiştir, mevcut düşüncenin kendisi boştur. »",
    "« Şüphe, huzursuzluk, yalnızlık ve endişenizin ortasında kıpırdamadan oturun. Onlar senin pratiğine engel değil onlar senin pratiğin. »",
    "« Ego, varlık değil direniş-arayış eylemidir. Formunun durgunluğunda, hiçbir arayış-iradenin olmadığı bir anda, neyin ne olduğu hatırlanır... »",
    "« Kendinizi iyi hissetmek için koşulların değişmesini beklemek, aynaya bakıp önce yansımanızın gülümsemesini beklemeye benzer. »",
    "« Ayak, yeri hissettiğinde kendini hisseder. »",
    "« Aydınlanma, elde ettiğiniz bir şey değildir. Bir şeyin yokluğudur. »",
    "« Hakikat (gerçek) bir anda idrak edilir; şeriat (yasa) adım adım uygulanır. »",
    "« Beden eylemsiz, zihin nesnesiz ve ne varsa aniden boşalır: Boşluğa yaslanmak... »",
    "« 'Canım ne isterse onu yaparım' yerine, içinde bulunduğum durumla bağlantılı olarak doğal işlevimin ortaya çıkmasına güzellikle izin veriyorum. »",
    "« Affetmek, rüyada olan rüyada kalır demek »",
    "« Gerçek benliğini hatırla; geçenlere ben diyenler, bir bir geçiyor uyuma... »",
    "« Sanma ki hitabım sanadır ya onadır, her ne söylendiyse benden banadır... »",
    "« Bu beden aracılığıyla üstü açılan eğer gerçekse, kokusu kalbe tatlı gelir ve zihni sakinleştirir. »",
    "« İşler, O'nun istediği gibi sonuçlanır. Sonuçlara bağlılıktan vazgeçmenin sonucu huzurdur. »",
    "« Gerçek seyahat maksimum düzeyde plansız gezinmeyi gerektirir çünkü sürprizleri ve harikaları keşfetmenin başka bir yolu yoktur ve evde kalmamak için tek iyi neden budur. »",
    "« Siz, kişiliğin bellek üstüne kurulmuş, arzular tarafından oynatılan alışkanlıktan başka bir şey olmadığını görmedikçe kendinizi bir kişi olarak düşüneceksiniz. Sorgulayın! Çok geçmeden illüzyonu  göreceksiniz ve illüzyonun doğası da görüldüğünde yok olmaktır! »",
    "« Siz kendinizi kişi olarak düşündüğünüz sürece O da bu mazharda bir kişi olarak görünür. »",
    "« Gerçek benliğimizi hatırlamak gerçek savaptır, onu unutmak ise yegâne günah »",
    "« Vücut vehmini bizlerden kaldır ki hakikati, yarım avuç toprak olan ten gözümüzle değil gönlümüz gözüyle müşâhede edelim. »",
    "« Hakk'ı zâhir, Hakk'ı bâtın, Hak'ta kâim görmeyen, ol ne bilsin âdemin Hak, Hakk'ın âdem olduğun... »",
    "« Kadîmin bağında, insanız en sonunda... »",
    "« Aynı anda cesedinle dünyâda, nefsinle berzahta ve ruhunla da âhirettesin bilmem ki sen nesin? »",
    "« Ezelde noktadan başlayan daire, aynı noktada ebedde devrini ikmâl edince dairenin her hattı, her an noktadır vesselâm. »",
    "« Arayan, aradığı nisbette ayrı düştü. Aradığını, varmak istediği yere birlikte taşıdığından onun kazancı sâde çektiği zahmet oldu. »",
    "« Önce kendinizi bilin, o zaman başka zihinler sorun olmaz çünkü başka insanlar yoktur. Siz ortak faktörsünüz, zihinler arasındaki tek bağlantı, zihinde bir düşünce olan sizsiniz. »",
    "« Ârif olan bilerek Allah için çalışır, câhillerse kendileri için çalıştıklarını zannederek bilmeden Allah için çalışırlar. »",
    "« Nasıl ışık, çiçeklerdeki renkleri açığa çıkarırsa ama ışık renk değilse öylece dünya da sizden dolayı vardır ama siz dünya değilsiniz »",
    "« Sözüm ona sözlükte BEN, gerçek varlığın sâdece Allah olduğu idrâkine henüz varmamış kişinin kendisi için tasavvur ettiği varlık! »",
    "« Eylemsizlik, iz bırakmayan eylemlerdir. »",
    "« Ey kendini küçük bir şey sanan, insanda doğar, batar iki cihan; sen onu et kemik görürsün ammâ O'ndan başkası değildir yaşayan »",
    "« Ben tende canım hem canda cânân, sûrette kulum, manâda sultan »",
    "« BEN-İM hissi daima seninle, O yeter, cümleye başka bir şey ekleme »",
    "« Gece rüyanda, başını göremeden bir film izliyorsun. Gündüz rüyanda, başım var sanarak olmayan başın derdini çekiyorsun. »",
    "« Atalar dini bizi bağlamaz, ikinci el idrakler fayda sağlamaz »",
    "« Kendinden kendine yol bulanlar, kapı kapı dolaşıp O'nu aramaz »",
    "« Aslı ALTIN olan, kat kat boya ile kendini başka bir şey sanıyor. Ekledikçe değil çıkardıkça özü yüzüne yansıyor. »",
    "« Doğduğunda kaybettin, öldüğünde bulursun. »",
    "« Yerde sürünen gölgedir, aslı değil... »",
    "« Var olan yok olmaz, yok olan yok edilemez, bir anda yokluğu fark edilir. »",
    "« La demeden illallah demek muhaldir önce var sandığın kişinin olmadığını fark et ki olanı hissedip olanla yaşayabilesin. »",
    "« Birikmesi olmayan masum gözlerle bakarsan, her şey ilâhîdir buna inan »",
    "« Açığa çıkan fiili, benliğine bağlayan fâil olur hesâbını öder, fiilin farkında olan şâhid olur zevkini sürer. »",
    "« Allah'ın ahlakıyla ahlaklanın »",
    "« Marifet, sahtenin sahte olduğunun farkında olmakta, sahte ile mücadele etmek sahte olana hayat verir. »",
    "« Görünmez sanırdım Tanrıyı, beni de görünür, ne Tanrı görünmez imiş ne ben görünür... »",
    "« Fark yaratan hayatımızdaki olaylar değil, onları nasıl gördüğümüzdür. Hayatı cennete ya da cehenneme çeviren zihindir. »",
    "« Kişi neden sessizliği sevemez? Sessizlik sesin olmaması değil senin olmaman »",
    "« Böyle işte, dünyanın derin anlamını duyar gibi olduğum her seferde, onun basitliği şaşırttı hep beni »",
    "« Sıkıntı, zihnin sizi şimdi'den koparmak için kullandığı bir oyundur. Şu anda yaptığınızdan daha zevkli yapılacak bir şeyler olduğuna inanmanızı, burdan uzaklaşmanızı sağlar, bu tuzağa düşmeyin »",
    "« Sen zaten bütün evrenin yaptığı bir şey, bir eylemsin, kendisi bir eylem olan daha n'eylesin... »",
    "« Her günü biçtiğin hasata göre değil, senin elinden ekilen tohumlara göre değerlendir. »",
    "« Zihin sadece mevcut düşüncedir, beden mevcut duyumdur, dünya mevcut algıdır »",
    "« Ayrı başımız olduğu sürece başımıza gelenlerden kaçamayız »",
    "« Algılanan her şeyin zemîni olduğunun farkında mısın? »",
    "« Menüde olmayan yemeklere acıkıp menüdekilerle bir türlü doyamamak gibi bir şey bu bizimkisi... »",
    "« Birlikte yürümek isteyen, ben sandığını inkar etsin... »",
    "« Toprak gibi hoşgörülü ve kabul eden, su gibi temiz ve temizleyen, hava gibi sarıp sînelere dolan olamayınca ateş olduk, yandık yakıldık... »",
    "« Kendini ne sanıyorsun sen? O değilsin... »",
    "« Erkeğin manevi yoldaki engeli maddiyat ve cinsellik, kadınınki çocukları ve aşırı duygusallığıdır »",
    "« Gören ve görünen gider görüş kalır. Bilen ve bilinen gider biliş kalır. Var gibi algılananlar gider vâroluş kalır »",
    "« Bize doğduğumuz söylendi fakat var olan hiç bir zaman doğmadı. Bize öleceğimiz anlatıldı fakat yok olan hiç bir zaman var olmadı »",
    "« An'da yaşayan Hakk'ı büsbütün hissedip yaşayandır; dününün anısıyla yaşayıp geleceğin kaygısını çeken ise kişilik taşıyan »",
    "« Ayrı benlikten tam arınmadan hakikat bilgisini izafi kişiliğimizin üstüne inşa edersek gökteki tanrıya yok deriz yerde kendimizi tanrı sanırız. »",
    "« Korku şirkin cezasıdır, doğum yeri 'ben bu bedenim' fikri... »",
    "« Algılanan her şeyin zemini olduğumuzun farkında mıyız?  Yoksa Gülhane Parkı'nda mıyız? »",
    "« Olmayanın derdini çekmeye değil, olanın saltanatını sürmeye, birden bire zevk etmeye geldik âleme. »",
    "« Başına ne geliyorsa bil ki başın olduğu için geliyor ve sen diledin böyle olmasını. Suçlayıp şikayet edeceğin kimse kalmayınca... »",
    "« Unutma, rüya görüyorsun... »",
    "« Başlamak, başarmaktır... »",
    "« Zihindeki ilahı yok etmeden, kalbindeki Allah'ı kim görecek, kim bilecek... »",
    "« Öteki, cehennemdir... »",
    "« Kendimle âniden nerede karşılaşacağım hiç belli olmuyor, hangi kitabın hangi sayfasında, hangi filmin hangi dakikasında, hangi şarkının hangi notasında gizli ayna »",
    "« Zihnin koparıp kavradığı her şey parçadır, hakikat bütündür zihin tarafından bilinemez; kalbe inince sessizce sezilir. »",
    "« Bu sahnede, kendi doğanı bizzat görmek için var görünüyorsun... Derken birden mum söner »",
    "« Paramparça düşünme, öğle vakti Yıldızlı Gökyüzü'nü gör »",
    "« Ben hep senin yanındayım; beni uzaklarda bilme. Sen de benim yanımdasın, uzak kaldın diye üzülme »",
    "« Bilinmeyene güvenmezsen bilinene bağlanacaksın; zihnin 'bilindik' hücresinden kurtulamayacaksın »",
    "« Yokluk, kişi tarafından deneyimlenemez çünkü tanım gereği herhangi bir deneyime sahip olmak için var olmanız gerekir, rüyasız derin uykuda nerdesiniz? »",
    "« Kendini ayrı bir varlık sanan her kişi, zihin hapsindedir. »",
    "« Kendini bilmeyen insanın, geçici olan şeylere sonsuza kadar sahip olma ve onları elinde tutma arzusu yüzünden, acısı geçmez. »",
    "« Hikayeler, filmler bizi cezbeder çünkü hayatımızın da bir hikaye olduğunu biliriz ancak bir filmin var olabilmesi için öncesinde bir seyirciye ihtiyacı var... »",
    "« Saklarım esrâr-ı aşkı sînede cânım gibi... »",
    "« Taze bir merakın peşinden, açık bir zihinle, sonunu kestirmeden gittiğiniz sürece asla yaşlanmayacaksınız. »",
    "« Gerçeğin arayışı cevaplarla bitmez. Arayan kimsenin olmadığı anlaşılınca biter. Görüş, biliş, oluş kişisel değildir. »",
    "« Sen okyanusta bir damla değilsin. Sen bir damladaki tüm okyanussun; yine de sus... »",
    "« Bu bedeni idare eden ayrı bir benlik yok; gezegenleri-denizleri, geceyi-gündüzü oynatan, büsbütün oynatıyor işte... »",
    "« İki efendiye hizmet eden, birine yalan söylemek zorundadır. »",
    "« Beden ve zihin acziyetle geri çekildikçe insan neymiş görünüyor. »",
    "« Dua, zihninizin çaresizlikten kurtulma yoludur. Daha yüksek bir güçle temasa geçerek, bağlantı ihtiyacını kabul ediyorsunuz. »",
    "« Günün sessiz anlarında, kalbinizin dilinde konuşan, içinizdeki o dingin küçük sesi dinleyin. Eve giden yolu biliyor. »",
    "« Ayrı ve yalnız, geçmişi ve geleceği olan bir benlikle artık özdeşleşmediğimizde, hapishanemizin duvarları yıkılır. »",
    "« Gerçeğe uyandığında ne fark ediyor? Yine aynı şeyler oluyor, rüyada korku ve tepki kalmayınca geriye zevki kalıyor... »",
    "« Bir şey ne kadar kalıcı ise o kadar cansız olma eğilimindedir. »",
    "« Parça olan zihin, bütün olan gerçeği bilemez. Meğer merak ve hayret, fikirlerin yerini alır... »",
    "« Gerçek ancak bu ânın tâzeliğinde keşfedilebilir. »",
    "« Geçicinin peşine düşen, geçici sözler eden, bir bir geçenler gibi geçip gider... »",
    "« Doğası anlık ve akışkanlık olan bir evrende tamamen güvende olmayı istemek yaman çelişki. »",
    "« Kişi asla tam bir güvenceye sahip olamaz hem hayali bir benlikten başka korunacak ne var ki? »",
    "« Nezâketin dokunduğu her düğüm, çözülerek gerçek doğasına döner. »",
    "« Yârini bulanın, yârını olmaz. »",
    "« Başını kaldır da bir bak, senin gözlerinden kendini görmek isteyen yıldızlara, aya... »",
    "« Zikriniz nedir? Nefesin her darbesinde, sessizliği okumak... »",
    "« Kendimizi kat kat boyası olan bir şey sanıyoruz ama boya, kelimelerden ve anılardan oluşuyor. Gerçek kimliğimiz, en altında gizlidir. »",
    "« Bize derin bir yara verildiğinde, bağışlayana dek asla tam olarak iyileşemeyiz »",
    "« Zikrullah (Hatırlama) ve uyanış, kim olduğunu değiştirmek değil kim olmadığını bir kenara bırakma... »",
    "« Hâlden anlayana iki basit anahtar kelime: yavaşla ve bırak... »",
    "« Kutsal olanı sever, sıradan olanı hor görürsen hâlâ yanılsama okyanusunda dalgaya geliyorsun demektir. »",
    "« Bu yapbozun son parçası ve yerine oturduğunda, bir yapbozun asla vâr olmadığı birdenbire anlaşılır. »",
    "« Ben dediğin 'süreksiz bellek hareketi' sürekli görünse de mumdaki ışık gibi... »",
    "« Sessizlikte varlığın vardır, konuşmada ise yokluğun »",
    "« Bir kişiyle değil, o kişinin zihninizde taşıdığınız bir imajıyla ilişkiniz var. »",
    "« Unutma! Sahip olabileceğimiz en büyük rüya, rüya gördüğümüzü unutmaktır »",
    "« Yardımcı ol; yüzünde gülümseme olmayan birini gördüğünde, ona seninkini ver. »",
    "« Hayatın dalgalarıyla, zâten olduğunuz okyanus olarak karşılaşın... »",
    "« Olduğunu sandığın kimlik sahte olunca bildiğini sandığın her şey de yalan oluyor »",
    "« Ölüm, sen olmayan her şeyin soyulmasıdır. »",
    "« İçsel bölünmeleri tamamen iyileşen biri, her yöne yayılan ve herkese dokunan bir aşk ateşidir. »",
    "« Affetmek, daha iyi bir geçmiş için umudu bırakmak demektir. »",
    "« Bana okyanustan ayrı bir dalga getirin, size evrenden ayrı bir insan göstereyim. »",
    "« Sessizliğini unutuncaya dek sessiz ol »",
    "« İnsan duyuları ancak hiçbir hedef ve acele olmadığında dünyayı algılamaya tamamen açıktır. »",
    "« Kendini hatırlamak erdemdir, kendini unutmaksa günah. »",
    "« Dünya, zihin tarafından bilinir; zihin bilinç tarafından ve bilinç kendisi tarafından bilinir. »",
    "« Ezelden mazhâr-ı aşkız; bizim icâdımız yoktur... »",
    "« Binlercesi, bir çok yoldan merkezdeki Kapısız Kapı'ya ulaşıp durur. »",
    "« Her şey sendedir tıpkı meyvenin içindeki çekirdek gibi ve çekirdeğin içindeki meyve gibi »",
    "« Suçunu itiraf edeni idare et, Allah onu zaten idare eder... »",
    "« Ne kadar savunmacı olursanız iç yaşamınız o kadar güvensiz olur. »",
    "« Sevgiliyi bulunca göz kapakları içe döner. »",
    "« Her gönülden gönüle rast doğru yol değil mi? »",
    "« Düşünce nehrinin başladığı yerde dinlenin; cevabın geldiği yerdesiniz »",
    "« Öleceğini bilseydin bugün neyi farklı yapardın!? »",
    "« Sadaka malı azaltmaz; hiç kimse vermekle fakirleşmemiştir. »",
    "« Ölmekte olan birine karşı herkes iyidir; hepimiz ölmekte olduğumuzu bir anlasak birbirimize ne kadar iyi davranırdık... »",
    "« Bir şeye bağlanmak, onu kaybetme korkusu içinde olmaktır. »",
    "« Son derece hasta bir topluma iyi uyum sağlamak, sağlığın bir ölçüsü değildir »",
    "« Değerlendirmeden gözlemleme yeteneği, zekanın en yüksek formudur »",
    "« Ârif olurmuş ehl-i Hak, doğmazdan evvel ânesi... »",
    "« Hayatın sırrının çoğu, nasıl gülüneceğini ve nasıl nefes alınacağını bilmekten ibâret »",
    "« Ayrılık bulutu kaybolana dek güvensizlik hissi asla ortadan kaybolmaz »",
    "« Biraz dur ve kuşları izle... »",
    "« Biraz dur ve gülleri kokla... »",
    "« Görünüşe göre güzellik, ne nesnede ne bakanın gözünde, bakanın farkındalığında... »",
    "« Fark edilmek isteyen farksızlaşır. »",
    "« Ölmeden önce ölürsen, öldüğünde ölmezsin »",
    "« Erken uyan; mutlu olursun »",
    "« Güleryüz, muhabbet bağıdır »",
    "« Her şey boş olduğuna göre, her şey mümkündür. »",
    "« Kendinizi ne kadar şaşırttığınız, ne kadar hayatta olduğunuzdur. »",
    "« Cemâlin gören âşıklar, ebedî ölmez Allâhım... »",
    "« Doyuma ulaşmayınca doğum olmaz... »",
    "« İnsan, sonsuz olasılıkların gizli hazinesinden yararlanan, sınırsız potansiyelin kendinden açığa çıkabildiği müthiş bir imkân »",
    "« Olan, olumsuz değil, durumu sorun yapan kişisel yorum; olanda mutlaka hayr vardır »",
    "« Kim olduğunuzu hatırlamak için, dünyanın size kim olduğunuza dair söylediklerini unutmanız gerekir. »",
    "« Burası dünya, ikilik mayasında, maske takmak zorunlu, anla daaa... »",
    "« Katı olan her şey buharlaşıyor... »",
    "« Ummadığın yerden derman erişe derde; kapılar orda olduğunu bilmediğin yerden açılır »",
    "« Yaşamanız gereken hayat, yaşamakta olduğunuz hayattır »",
    "« Bir gölge ancak karanlıkta yaşayabilir ve farkındalık ışığında her şey çözülür... »",
    "« Elektron titreştiğinde evren sallanır »",
    "« Kimseyi değiştirecek gücünüzün olmadığını anladığınızda... Özgürsünüz »",
    "« Hiçbir şey kesin değil, daha fazla seçeneğin var; her an, her şey olabilir... »",
    "« Gece rüyası kontrolü için çimdikle, gündüz rüyası kontrolü için şimdi burda mıyım farkındalığı... »",
    "« -Çok aradımsa da ben bulamadım hakikati -Sensiz ara -Bensiz nasıl bulabilirim? -Sensiz nasıl kaybolabilirsin »",
    "« Doğduğunu hatırlayamazsın, kimin yaşadığının farkında değilsin ve öldüğünü bilmeyeceksin. »",
    "« Bir andan diğerine taşınan sabit bir benlik bulunmaz »",
    "« Hayat çift taraflıdır, sevenler kanatlıdır »",
    "« Ateşten çıkmanın yolu, ateşin sonuna kadar yürümektir. »",
    "« Kalbe sükûnet gelince insanı yerin altına koyarlar »",
    "« Rüyadan uyanınca ilk neyi fark ederiz? Yaptığımızı sandığımız şeyleri yapmadığımızı... Uyan! »",
    "« Aradığın cevaplar asla zihin meşgulken gelmez, onlar zihin durgunken, sessizlik en yüksek sesle konuştuğunda gelir »",
    "« Arayış, hayali bir aydınlanmış geleceğe sürekli bir çekimdir. Bu bir arzu, gerçek değil... »",
    "« Taze gözlerle en ufak şeye bile bakan, hayrete düşer... »",
    "« Zihniniz ve kalbiniz gerçekten açık olduğunda, bolluk size zahmetsizce ve kolayca akacaktır. »",
    "« Her değişimde, her düşen yaprakta biraz acı, biraz güzellik vardır ve yeni yapraklar ancak böyle yüz gösterebilir... »",
    "« Kadim bilgeliklerin ortak hedefi açıktır: bizi gerçek doğamıza karşı körleştiren şartlanmayı aşmak »",
    "« Dünyadaki bütün karanlıklar, tek bir mumun ışığını söndüremez. »",
    "« Bir deneyimdeki nesneyi ayrıca hisseder hissetmez, farkında olmadan ayrı bir özne hâline geliriz »",
    "« Güneş doğduktan sonra mumunu söndürmeyenin ışığı sönük kalmaz mı? »",
    "« Yağmur mevsimi başladıktan sonra bahçesini sulamaya devâm eden, beyhûde uğraşmaz mı? »",
    "« Sönmek için rüzgar gözeten mum gibiyim; bir nefesçik dinle–neyim... »",
    "« Karıştın mı dünya işine, onun kurallarına uymaktan kurtulamazsın... »",
    "« Kişi, bir rüyadan 'daha iyi' bir rüyaya geçmelere aslâ doyamaz. »",
    "« Rüzgarın önüne düşmeyen âdem yorulur... »",
    "« Hayal edilemez ama gerçek, elinizin bir hareketi bile tüm evrenin enerjisi ve zekasından güç alan bütünün bir eylemidir »",
    "« O kadar yakın ki göremezsin, o kadar derin ki kavrayamazsın, o kadar basit ki inanamazsın; bildiğin gibi değil...  »",
    "« Tahtada ne kadar tebeşir kullandığını inceleyerek Einstein'in işini anlamış mı olduk? »",
    "« Acı çekmek bir deneyim değildir. Acı çekmek, olan'dan farklı bir deneyim yaşamak istemektir oysa acının farkındalığı acı değildir. »",
    "« Şu duvardaki tuğlalara bak... Onlardaki sabrı duyuyor musun? »",
    "« Beden-zihin deneyimin öznesi ve dünya da  nesnesi değil beden-zihin-dünya deneyimin nesneleridir ve gizlidir özne... »",
    "« Kişinin tüm istekleri, arzuları, korkuları, umutları, endişeleri ve hayalleri içi boş bir merkeze sarılır: Kullanışlı Ben Yumağı »",
    "« Sen nasılsan dünya da öyledir... »",
    "« Zıtlıklar yanılsamayı ortaya çıkarır; birini ayırırsan diğeri de kaybolur... »",
    "« Endişe, hayal gücünüzü istemediğiniz bir şey yaratmak için kullanmaktır. »",
    "« Sakın olduğun gibi görünme, göründüğün gibi de olma, incitirler yoksa seni! »",
    "« Mesâfe, bir zihin yanılsamasıdır. Her şey her zaman Burada-Şimdi'dir ve UZAK kendini bilmeyene tuzak »",
    "« Aşk'a dâir fikirleriniz eriyip gidince 'Ben' ve 'Sen' kaybolur; geriye kalan Aşk'tır. »",
    "« Her günah kendi cezasını kendi içinde taşır; büyüklendikçe küçülür, aldattıkça aldanırsın... »",
    "« Bazı değişiklikler yüzeyde olumsuz görünüyor ama yakında yeni bir şeyin ortaya çıkması için yaşamınızda bir boşluk açıldığını anlayacaksınız. »",
    "« Rüzgar estiğinde çimenler boyun eğer... »",
    "« İster oturun, ister ister ayakta olun, düşüncelerden ziyade duyumlara odaklanırsınız ve birden saf farkındalık idâreyi devrala »",
    "« Her ciddi sorunun gerçek cevabı, onu kimin sorduğunu görmektir »",
    "« Madde, kardaki ayak izi gibidir: Ayak izi orada olmayandır, orada olan değil. »",
    "« Derin uykudaki bir 'kişi' ile tamamen uyanık olan 'kişi' bir ve aynıdır; yok bişi... »",
    "« Elmasın parıltısını yakalamak için maddenin üzerini kaplayan kalın çamur tabakasını sıyırmak gerek »",
    "« Ne kadar çok sorarsan, o kadar çok yanarsın... »",
    "« Hakikat arayışı cevaplarla bitmez. Arayan 'kişinin' olmadığı anlaşıldığında sona erer. »",
    "« Varlıkta, yokluk yoktur... »",
    "« Gönül bekledi, hasret çekti; neyi özlediğini bilmeden yıllar geçti... »",
    "« Nefesin yol gösterecek, nefsin yolunu kesecek... »",
    "« Olmuş olanın yolu, olacak olana kavuştu, dediler: 'Bu melâmet neş'esidir...' »",
    "« Yabanda yâr olmaz; 'hasret' tam da 'kavuştum' dediğin yerde başlar »",
    "« Çoğu zaman bir hikayeyi oynamak, onu bozmaya ve değiştirmeye çalışmaktan daha kolay-güvenli gelir. »",
    "« Hiçbir suçluluk geçmişi çözemez ve hiçbir endişe geleceği değiştiremez »",
    "« Nesnelerin varlığı yoktur; varlığın nesneleri vardır. »",
    "« Eviren, çeviren sensin; beni var sandırma yâ rabbi... »",
    "« Ayrılık, kalpte bir yara; nerdeyse tüm düşünce-duygu-faaliyet-ilişkilerimiz bu yaranın acısını dindirmek için... »",
    "« Bir üstada olsam çırak, hep bir olsa yakın-ırak, yapsa kemiğimden tarak; yâr zülfünün tellerine... »",
    "« Bütün acıların sebebi korkudur. Bir geleceğin olmadığına ikna olursan, hiçbir korkun da kalmaz »",
    "« Kim olduğunu sanıyorsun? Öyle değil... »",
    "« Gerçek seni özgür kılacak ama önce hiç vâr olmadığını fark etmeni sağlayacak. »",
    "« Kendi kendin bilmek oldu mârifet, kendi kendin bilmemektir mâsiyet »",
    "« Müritler ve adanmışlar, onların çoğu ne yapıyor? Çay içmek yerine demliğe tapınmak! »",
    "« Ölmeden önce öl ve neyin ne olduğunu bizzat kendin gör »",
    "« Ayruk bana ben dimeyem kimesneye sen dimeyem ya kul ya sultân dimeyem, kalsun işidenler ta'na »",
    "« İhtilât-ı nâs idenler kendilerin şaşırır, aklı olmayan kişiler halkı başa üşürür »",
    "« Kim olmadığını disiplinize etmek yerine, ne olduğunu tanısana... »",
    "« Bensiz sensiz dolu cihân, bilmeyendir ben ve sen; Bilinmedi kişi kimdir? Geldi ben gitti sen »",
    "« Gören O, görünen O; arada 'ben' diyen bir hayâl, diyen hem dinleyen kendi, dilinde ne kıyl u kâl »",
    "« Akıl sâdece akılsızlara yol gösterir »",
    "« Dost havasına düşegör; aşka boya sen seni... »",
    "« Bir 'kişi' olmadığınızın bizzât farkına varmak, aydınlanmadır. »",
    "« Bu sabah kondu dala da bülbül mü serçe midir? Yâr ağzın gül kokuyor da içerin bahçe midir? »",
    "« Revnak verir dü âleme çift olsa merd ü zen, böyle buyurdu nutfeden ol merd ü zen düzen »",
    "« Şefaat, 'günahtan azâd etme' günahtan değil günahkar kişiden zâtına dönme ikrâmı... »",
    "« Her şey yolunda... »",
    "« Allah var, her iş kendi işi ve işler yolunda, işler hep yolunda! »",
    "« Her zaman her şey yolunda... Zâten orada olduğunuzu fark ederek oraya varırsınız »",
    "« Sana hep ninni söyler güvendiğin beş duyu, zihnin beşik sallayıp der: 'Mışıl mışıl uyu' »",
    "« 'Dünyâ geldi ÂDEM'e' ÂDEM dünyâya değil; 'Güneş, Ay, onbir burca emir: YUSUF'a eğil' »",
    "« Havayı yaran her bir kuşun, beş duyuya kapalı, engin bir zevk dünyası olduğunu anlamıyor musunuz? »",
    "« İnsan, olduğu hal üzere katılaşırsa, kendini o halin içine kilitlerse sayısız sürprizlerle sürekli kendini yenileyen büyük hikayeyi kaçırıyor. »",
    "« Ruh, bedenin şeklidir. Ruh'un, beş duyu tarafından algılanan kısmı, bedendir. »",
    "« Şükür, olmayanı değil, orada olanı görmemize yardımcı olur. »",
    "« Karanlık karanlığı kovamaz: bunu sâdece ışık yapabilir. Nefret nefreti kovamaz: bunu sâdece sevgi yapabilir. »",
    "« Güneşin çoktan battığı yerde, gecenin bütün sıcaklığı yine de güneştendir. »",
    "« Evrenden bu bedene dolan her nefes 'can' ve nefes geçince kalmıyor inan heyecan »",
    "« Gerçek, zihin tarafından bilinemez. Zihin, ayırmada-bölmede üstündür ama siz bütünlüğü arıyorsunuz. »",
    "« Zaman yaratılmış bir şeydir. 'Zamanım yok' demek, 'istemiyorum' demek gibidir »",
    "« Güneşin çoktan battığı yerde, gecenin bütün sıcaklığı yine de güneştendir... »",
    "« Muhabbetin gıdâsı izhârdır amma muhabbetin izhârı muhâtaba lâzımdır »",
    "« Ben yârimi tenhâ severim »",
    "« Maddi zenginlik için tutup doldurmalı, manevi zenginlik için bırakıp boşaltmalı »",
    "« Üçün ikisin terk ede gör tâ kala bir yâr... »",
    "« Sahip olduğunuz tek özgürlük düşüncelerinize tepki vermemektir. »",
    "« Doğan beşerdir, insan olabilmek için aşk ocağında yanmak lazımdır »",
    "« İnsan bu; yarısı ayıptan yarısı gaybtan »",
    "« Akıyor işte... Durursan duran sâdece sensin, devr ile dönersen devrânın kendisi sensin »",
    "« Şu anda farkında olan kim? ... Susss »",
    "« Zihninizi iyileştirmek dünyanızı iyileştirir. »",
    "« Beden-zihin bir oda gibidir. Tamam oradadır ama her zaman içinde yaşamam gerekmiyor »",
    "« Sevdim seni, hep vârım yağmadır alan alsın; gördüm seni, efkârım yağmadır alan alsın »",
    "« Taşradan varılmaz, bin yılda erilmez, yabanda yâr olmaz... »",
    "« Rıza ancak hayatta başına ne gelirse gelsin onunla mutlu olan birinin kalbinde yaşayabilir »",
    "« Kervana dahil olan, 'yük altında' menzil alır. »",
    "« İnsan nedir deseler? 'Unuttuğunu unutan, var görünen yokluk' diyesim var »",
    "« Ayrı benlik ego, kendinden kurtulmaya çalışarak kendini sürdürür. »",
    "« Bir 'kişi' derin bir anlam duygusu bulamadığında, zevkle dikkatini dağıtır »",
    "« Kimse sizi izlemiyorken aynı 'kişi' misiniz? »",
    "« 'Sen' kendini sandığın şey değilsin, ne olduğunu hatırla! »",
    "« Gerçeklik ancak zihin artık tepkiye kapılmadığında görülebilir. »",
    "« Hakikat hayatını güzelleştirmez, onu yok eder; 'Ben-im' hayatım biter, hayat başlar... »",
    "« Her insan kendine benzer »",
    "« Vakitler hayr ola, hayırlar feth ola, şerler def ola... »",
    "« Fâil-i hakîkînin Allah olduğunu bil; ne kimse senden incinsin ne de sen kimseden incin »",
    "« Latife latif gerek »",
    "« İnsanlar bedenlerini hapsolduklarında alışkanlıklarının mahkumu olurlar »",
    "« Taklit, tefekkürü yok eder »",
    "« Sezgi, kalbin anlamasıdır »",
    "« Uzun sanma bu ömrü, sâde şu nefes, onu da kendine zehir etmeyi kes! »",
    "« Her şeyi düzeltmeye çalışan zihni teslim edin ve bilinmeyene dalın. »",
    "« Artık ölümden korkmadığında yaşamakta özgürsün »",
    "« Ayrılık, yaman kelime... »",
    "« Hayat dediğin uzun değil bir nefes; onu da kendine zehir etmeyi kes »",
    "« Her şey bir şeydir ama câhil hiçbir şeydir. »",
    "« Bir insanın bütün hayatı, tek bir andır »",
    "« Kâsenizi ağzına kadar doldurun, dökülecektir. Bıçağınızı bilemeye devam edin, körleşecektir. »",
    "« İllüzyon görüyorsan aydınlanmışsındır ama aydınlandığını sanıyorsan illüzyonun içindesindir »",
    "« Fenâ bulmaz vücûd aslâ; fenâ bulan cehâlettir... »",
    "« Dikkat, bir nesneye yönelik farkındalıktır. Nesneden ayrışan dikkat kaynağına döner ve saf farkındalık olarak açığa çıkar. »",
    "« Gerçeklik, varlık komasındaki birinin kâbusundan daha beterdir; sakın uyuyanı uyandırma »",
    "« Hâlihazırda 'içinde' olmayan hiçbir şeyi dışarda kavrayamazsın; güneş, ay, yıldızlar hepsi sende var. »",
    "« 'Cennette bak boş lâf yok' Hep Selâm'dan ibâret; 'Zekeriya susunca YAHYA doğdu' Al ibret »",
    "« İlk tohum ve son tohum arası çizgi ağaç; iki Âdem arası köprü dünyâ! Gözü aç »",
    "« Can, kazanmalı önce maddede 'Ben' bilinci; istiridyede hapis olmadan çıkmaz inci... »",
    "« Dünya donup taş olmuş! Kış uykusunda yılan; uyanıp yutana dek sen üstünde oyalan »",
    "« Sen niçin hapis kaldın? Özgür olduğumu düşünmeye cesaret edemedim... »",
    "« 'O' merkezi her yerde ve çevresi hiçbir yerde olan bir dairedir. »",
    "« Nasıl mı? Rüyadan uyanmıyorsun ama rüyanın içinde uyanıyorsun... »",
    "« Âh dünya bu ya; bir resim çizmişler suya, sahte manzara, sahte boya »",
    "« Sular hele bir sâkinleşsin, varlığınızda yansıyan yıldızları ve ayı göreceksiniz »",
    "« Bildiğin hemen bilmediğindir, gördüğün hemen görmediğin »",
    "« Değerlendirmeden gözlem yapabilme yeteneği, zekanın en yüksek şeklidir. »",
    "« Aşk, seçici değildir arzu öyledir. Aşk için âlem bütündür elâlem olmaz, yabancı bulunmaz »",
    "« Acıya karşı daha duyarlı olmadan zevke karşı daha duyarlı olamayız. »",
    "« Kendin olduğunu düşündüğün her şeyin yalnızca sahte bir kimlik olduğunu anlamak ne kadar şaşırtıcı. »",
    "« Evin penceresi gözlerim, kendimden bakar kendimi özlerim... »",
    "« Rüyâdaki birini, rüyâ gördüğüne nasıl iknâ edebilirsiniz? »",
    "« Ölmeyi ve yeniden hayâta dönmeyi bilmediğin sürece, bu karanlık dünyada üzgün bir yolcusun... »",
    "« Benim bir hâle meylim yok Hakk'ın bilmem nesiyim ben... »",
    "« Üzerinde yeterince düşünürseniz her şey mantıklı gelecektir »",
    "« Silip şu ten rengini, Hakk'ın rengine boyan; Gir Kâbe’ne Semâ et! Kıble olsun her bir yan »",
    "« Yayına dayanmadan, güçsüzdür en güçlü ok! Dayan öz benliğine! Senden gayrısı yok »",
    "« Şeytanı müslüman yap; zararsız hâle gelmiş mikroptan olur aşı »",
    "« Varlık vardır, yokluk yoktur! »",
    "« HAK olmak için, önce hakkını ver herkesin! Sırat, hayât köprüsü; Körler geçemez, kesin »",
    "« Kul rızkına set çeken, insândaki hasettir! Ya Güneş ol, nûr dağıt ya Ay olup aksettir »",
    "« Vicdan sessiz bağırır çünkü tellâl gibi başkasının malını satmaz! »",
    "« Tûfan var! Penceresiz gemi yap; kalbin gibi... »",
    "« Kendi özünden başka, âlemde herşey fâni! Kalk; özün kaldırmadan seni ayağa âni »",
    "« Kurtulmak istiyorsan kurtarmaya ol tâlip »",
    "« Uzun ömür isteyip daha da duyma azar! Kurumuş olan yaprak dalda kalsa ne yazar »",
    "« Yok bu şehr içre senin vasfettiğin dilber; bir perî-sûret görünmüş, bir hayâl olmuş sana »",
    "« Doğru zamanda duyulan bir cümle, aklınızı başınızdan alabilir. »",
    "« Ego, arayan ve direnen bir varlık değildir; arama ve direnme eyleminin ta kendisidir. »",
    "« Fırtınayı sâkinleştirmeye çalışmayın. Sâkin olun, fırtına geçecek. »",
    "« Komedi, yasak gerçekleri dayak yemeden anlatma sanatıdır. »",
    "« Aynayı suya koyarsan paslanır elbet... »",
    "« Âdem'e secde etmeyen, şeytân değil yâ o nedir? »",
    "« Nereye gittiğini, nerede olduğundan daha önemli hâle getirirsen, gitmenin bir anlamı olmayabilir. »",
    "« Zevkin uyuttuğunu acıyla uyandırıyor acıyan... »",
    "« Başını kaldır; cennette sınır yok, sınırların hepsi dünyada... »",
    "« Mesele bilmek değil bitmektir efendim... »",
    "« Bir mum yak; derdinle yan... »",
    "« Kıyâmet için dışa çıkmasına denir; dünyânın âhiret, âhiretin de dünyâ olması »",
    "« Rüyanda kime sarılırsan sarıl, uyandığında kendini kucaklayacaksın »",
    "« Dünyasını âhirete, âhiretini dünyaya dönüştürenler ölümle tanışmazlar »",
    "« Yalan söyleyenler çoğu zaman en çok bağıranlardır; gerçeğin savunulmaya ihtiyacı yoktur »",
    "« Eden seni senden ümîd... »",
    "« Söz, sessizliğe değmiyorsa bir yanılsama... »",
    "« Gökyüzüne bakmayanların kalbi daga çabuk toz tutar, kaldır başını... »",
    "« Gönül, gönül verilerek alınır »",
    "« Belirsiz olanda kesinlik görürsen, acı çekmeye mahkûmsun »",
    "« Hiçbir şey kesin değil! »",
    "« Sana bir insan olduğunu düşündüren, bir insan değil... »",
    "« Sen olduğunu sandığın 'kişi' değilsin »",
    "« Gökyüzüne bakmayanların kalbi daha çabuk toz tutar, kaldır başını yerden, bir de gökyüzün var... »",
    "« Gözün sıkılınca gönlünden yana bir pencere aç »",
    "« Olduğu gibi değil inandığımız gibi görüyoruz. »",
    "« Nasıl mıyım? Gel, kendin gör »",
    "« Delilik, az akılla olmaz »",
    "« Düzeltmeye çalışma; onun bozuğu da düzgün! »",
    "« İnsan arar arar ama bulamaz. O zaman pes eder ve cevap kendiliğinden gelir »",
    "« Doğada bir yürüyüş, ruhu eve götürür »",
    "« Aklın ucu ancak sâhile değer deryâda... »",
    "« Âşıka ancak tasarrufsuz temâşâdır garaz »",
    "« Açamam, açamazsın, açılmaz; sıfırın içinde bir delik daha... »",
    "« Evrende diğer her şeyi bir şekilde etkilemeyen hiçbir şey olmaz. Hayat bir bütündür »",
    "« Sâkin olan zihne, bütün evren teslim olur »",
    "« Ağzından çıkanlara dikkat et, neyi konuşursan onu çoğaltırsın, ikiden çıkanı, birden çekersin »",
    "« Zihin sustuğunda gerçeği yansıtır »",
    "« Dostum, gülüşünü yitirdiğinde bir ayağını da yitirirsin... »",
    "« Netlik, sessiz zihne gelir »",
    "« Çoktan dürülmüş bir kitap için, ne çok kimseyi yorduk »",
    "« Azığım yok yazuğum çok... »",
    "« Bırak ölüler, ölüleri gömsün »",
    "« Saf suyun tadını hayâl edemezsin ancak tüm aromalardan vazgeçerek bizzat keşfedebilirsin! »",
    "« Muhabbetten gıdamız var, ölüm ölür biz ölmeyiz... »",
    "« Yazar, eseri konuşmaya başladığında ağzını kapalı tutmalıdır »",
    "« Masumiyet, geçmişin yükleri olmadan her an tâze olarak geliyor. »",
    "« Dalgalar, kavuşamamanın ve ayrılamamanın resmi gibi... »",
    "« Hiç kimse, bir insana, onun kendisine ettiği kötülük gibi kötülük edemez. »",
    "« Örüyor üzerimi gece, söküyor yeniden gündüz; giyiniyor beni her nefes... »",
    "« Bir gölge kendini nasıl yok edebilir? »",
    "« Perde kalktı mı ne sen kalırsın ne de ben... »",
    "« Yalnız bir kez dilsiz kaldım. Biri bana 'kimsin?' diye sorduğu zaman. »",
    "« Çünkü aldığımızı vermekle alırız... »",
    "« İşler, hep merkezden işler... »",
    "« Görüntünün gücü bizi ayartıyor... »",
    "« Rehâvet, eski tanrılara hizmet eder »",
    "« Zâten olduğun şey olamazsınız; olmadığınız şey de olamazsınız »",
    "« Kelimeler dilini yutunca şekiller dilleniyor... »",
    "« Konuştuğunda zaten bildiğini tekrar ediyorsun ama dinlersen yeni bir şeyler öğrenebilirsin »",
    "« Ey aklıyla övünen, kitap kalbe indi, başını beş vakit taşa vur, din şimdi »",
    "« Yanlış hareketlerini düzelten cennete, doğru hareketlerini düzelten Hakk'a varır »",
    "« Kendinizi anlık, geçmiş ve geleceği olmadan düşünün; kişiliğiniz yok olur »",
    "« Sohbet, cânı semirdir »",
    "« Her şeye açık ve hiçbir şeye bağlı olmayan bir zihin, gizli hazinedir »",
    "« İhtiyâcınız olan bir sonraki mesaj, her zaman bulunduğunuz yerdedir. »",
    "« Kendini duygu ve düşüncelerde kaybetme, onların sende kaybolmalarina izin ver »",
    "« Kalbimde boğulmadan önce zihni.m kafamda sanırdım »",
    "« Hayâlî Ben'in yükünü taşımayı bırakın »",
    "« Herkes görünür olmanın derdinde; göremiyor olmak kimin umurunda? »",
    "« Bâtıl, yok olup durucudur sâdece illuzyonlar yok olabilir; gerçek, kalandır »",
    "« Her şey akar; aynı akışta iki kere yıkanılmaz, ânın tekrarı olmaz »",
    "« Programı GÖRMEK ondan kurtulmaktır; zihni gözlemlemek sizi dolaptan kurtarır »",
    "« Oturduğunuzda her şey sizinle birlikte oturur »",
    "« Bırakmak istediğin kadar özgürsün... »",
    "« Sen Hakk'ı görmezsen gören, sendedir »",
    "« Merkezde kal; her yöne hareket etmeye hazır olacaksın »",
    "« Hava, su, ateştir akan her nefes toprağımızda »",
    "« Sessiz ol ki seni duyabileyim »",
    "« Ya onun rızası neyse onu yap ya o sana ne yaparsa razı ol »",
    "« Çiçek açtığında arılar davetsiz olarak gelir »",
    "« Başkası olmadığında korku yoktur, korku yoksa özgürlük vardır »",
    "« Fiziksel yaşam, yanılsama yoluyla sunulan bir anlık bir 'ebedi yaşam' deneyimidir. »",
    "« Korku, yanıltıcı dünyanın üzerine kurulduğu titreşimdir. »",
    "« Rüzgara teslim olursan, ona binebilirsin... »",
    "« Nefes yerine ruh desek... »",
    "« Herkes buradan oraya bir şeyler  götürme derdinde, halbuki buradan oraya yokluğun dışında bir şey götürülemez. »",
    "« Gönlü kırık olmayanlardan, yüz çevirdim hemân... »",
    "« Beden nerede parçalandıysa kanatlar oradadır »",
    "« Gereksiz olduğunu anlayana dek acı çekmek gereklidir »",
    "« Arayan aranandır, içine saklanır, unutmuş gibi yapar, dışında arar durur »",
    "« Çiçek ancak bir mevsimin hikayesini anlatabilir, asıl hikayeyi kökten dinlemeli »",
    "« Herkes kendine has şekilde kördür »",
    "« Ancak her şeyi kaybettikten sonra her şeyi yapmakta özgürüz. »",
    "« Stres, 'burada' olmaktan ama 'orada' olmayı istemekten kaynaklanır. »",
    "« Kendime rastlayınca durdum »",
    "« Koku misali sadece koklayınca biliniyor; anlaşılır gibi değil, anlatılır gibi hiç değil »",
    "« Her devir geçer akçe olan hakikat de para gibidir dini imanı yoktur »",
    "« Kendini bilmek için zihne ihtiyacın yok; tam bir sessizlik yeter »",
    "« Ses zihnimizdir, sessizlik ise varlığımız »",
    "« Zihin ya anlamadığı şeye tapar ya da ondan korkar »",
    "« Her sürtünmeden rahatsız olursak nasıl parlayacağız »",
    "« Özgürlük, tam olarak seçim yapmak zorunda olmama hâlidir »",
    "« Zihne tepki vermediğinde zihne, tepki vermeyen şey çok netleşir »",
    "« Çok derindir geçmişin kuyusu... »",
    "« Tek başına yürütülmesi istenseydi eğer, çift kutuplu tasarlanmazdı bu hayat... »",
    "« İhtiyacın olmayanı istemezsen, ihtiyacın olan sana gelir, gelip durur... »",
    "« Sıfırı icad etmek kolaydır, olmak zor... »",
    "« Marifet nedir bilir misin? Taşlara bakan gözlerinin çiçekler görmesidir. »",
    "« İçim dışımda; dışım, içime perde... »",
    "« Eğer 'dışarıda' bir dünya yoksa neye tepki veriyorsunuz? »",
    "« Külll olur kalbindeki zamanla yana yana... »",
    "« Serap suyu arayanın gözündedir »",
    "« Kaç yaşında olursan ol, bu gün bir daha hiç olamayacağın kadar gençsin »",
    "« Zihin perdesinin, deneyimin içeriğinin ötesinde, farkında oluşun sevinci, varlık sevinci... »",
    "« Manevî hijyen için sessizliği daha fazla dinle »",
    "« Cennet kuşu, sâdece onu tutmayan ele konar... »",
    "« Gerçeklik, her zaman boş bir tuval, rağbetinle onu boyayan sensin »",
    "« Bu tecellî-i hayat aşk ile büktü belimi »",
    "« Kendi aldatmacamızla kendi gerçeğimizi keşfetmek için bu dünyâyı hayâl ettik. »",
    "« İnkâr edilemeyecek, değişmeyen tek bir gerçek var: 'Varlığınızın farkındalığı' Diğer her şey ondan sonra gelir ve onun içinde görünür. »",
    "« Bir hiç için bir sürü kuru gürültü... »",
    "« Hayat, bu bedeni, ona sahip olduğunu düşünen bir 'Ben' olsa da olmasa da oynatacak »",
    "« Kişi kendin bilmezse, ha bir kuru emektir. »",
    "« Dünyalık herkes aşktan korkar çünkü aşk kontrol edemeyecekleri bir dünya yaratır. »",
    "« Seni sana getirmek için tüm yollar; yeter ki sen kendine gelmek iste »",
    "« En son ölüm gelir, yine de erken deriz »",
    "« Kendini bul. Diğer her şey bir dikkat dağıtıcıdır. »",
    "« Ya kendim hakkında sahip olduğum tüm bilgiler, oynanmış sahte belgelerden geliyorsa? »",
    "« Hemen burada ol »",
    "« Zâten mükemmelsin aradığınız şey bu değil, ne olduğunu eylemde ifade etmektir »",
    "« Gönül, gönül vermekle alınır... »",
    "« Bir kimse konuştuğu sürece nefes alamaz, o kimse nefesini söze kurban etmektedir. »",
    "« Otantik özgürlüğün hiçbir seçeneği veya ayrı nesnesi yoktur »",
    "« Gerçek erin bu yolda yokluk durur sermâyesi... »",
    "« Uyanık halde düşüncesiz kalmak en büyük ibadettir »",
    "« Aradığın o hakikat sende, hakikati aramaktır perde, sorup durma 'nerde, hani nerde?' »",
    "« İnandığınızı yapın ve yaptığınız şeye inanın. Gerisi zaman ve enerji kaybıdır. »",
    "« Zaman bütün yaraları iyileştirir ama ya zamanın kendisi amansız bir hastalıksa? »",
    "« Yaşadın hep birileri için, birilerine inat. Birileri diye bir şey yok, şimdi n'olcak »",
    "« Affetmek, bir mahkumu serbest bırakmak ve o mahkumun sen olduğunu keşfetmektir. »",
    "« Hiçbir şey anda olmaktan, tamamen canlı ve tamamen farkında olmaktan daha değerli değildir »",
    "« Gözüm sende, gönlüm sende! Ben yok oldum artık bende »",
    "« Sana öyle hasretim ki bir çabam yok varam diye, yandım ama susuzluktan içmiyorum kanam diye... »",
    "« Maneviyat varlığımızın bütünlüğünün tanınmasıdır. »",
    "« Birbiri için dua etmek melek işi yapmaktır »",
    "« Ortalık zâten aydınlık; karartmayı bırak... »",
    "« Gerçekten görmek için, gözlerimi yumdum... »",
    "« Arayış, arayan 'kimse' kadar gerçektir. »",
    "« Kimseye, huzurunuzu bozma yetkisi vermeyin »",
    "« Sessizlik ne kadar derin olursa, gürültünün duymanı engellediğini o kadar çok görebilirsin. »",
    "« Ne düşündüğüm umrumda değil... »",
    "« Aramayı bıraktıktan sonra çok şey bulunur »",
    "« Bir deniz kesilen gözlerimin kıyısında, bir aşk ovasını görmüştün hani... »",
    "« Kendinize dönün ve hayatın aktığı yerin ne kadar derin olduğunu görün »",
    "« Yere saçılıyor erken açan çiçek tozları; gel biraz daha uyuyalım »",
    "« Cehennem, başka kişilerdir... »",
    "« Aldığın nefesi bile geri veriyorsan, hiçbir şey senin değil... »",
    "« Ateşi aşk olan bir ocağımız var... »",
    "« Âteş-i aşkımız dâim olsun »",
    "« Her gün kendini yeniden keşfediyorsun; bu yeni... »",
    "« Ne varsa hepsi toz; üfleyiver dağılsın »",
    "« Baktığım yüzde gördüm taptuğumun nurunu, dostumu bugün buldum, ben n'iderim yarını? »",
    "« Bir türlü karar verememek, karar verenin 'sen' olmadığını anlatmak için bir düzenek... »",
    "« Bak işte beklediğinde ölüm bile gelmiyor; bekleme güzeller güzeli... »",
    "« Her oyunda ilk repliği söyleyene kadar kalbim çarpar... »",
    "« Farkındalık arayan zihin, okyanusta su arayan bir akıntı gibidir. Böyle bir zihin sonsuz bir tatminsizliğe mahkûmdur »",
    "« Her yere saklanırsan KİMSE bulamaz SENİ. Bu çok zekice değil mi? »",
    "« (Hayat ... Ölüm) parantezi kim açtıysa o kapatacak! »",
    "« Zinde iken ölmek gerek varıp anda ölmez ola »",
    "« Hayatı, her şey lehinize ayarlanmış gibi yaşayın... »",
    "« Sâhilde bir gün sabah edersen, gâfil görünme mihrâbdasın sen »",
    "« Bedenin, ruhunun vücut bulmuş hâlidir... »",
    "« Kuşlara serbest... »",
    "« Senin eksiğin aşk değil; o senin tamamın. »",
    "« Bilinmezin lezzeti gariptir »",
    "« Âlemlere bürünmüş, âlemin efendisi »",
    "« Küçük şey yoktur... »",
    "« O, görünmek için seni seçti ve sen dilersen, görünmemek için O'nu seçebilirsin. »",
    "« İnsan bu... Düşlerken Tanrı gibidir, düşünürken dilenci... »",
    "« Zıtlıklar illüzyonu görünür kılar »",
    "« Vahdet zevkini anlayamaz akl-ı mukayyed »",
    "« Aşk ile yanmayan, karanlıkta yürüyor demektir »",
    "« İnsan sûretde muhtâr, hakîkatde mecbûrdur. »",
    "« Düşünce akışını ancak onunla ilgilenmeyi bırakarak durdurabilirsiniz. »",
    "« Gör geç, belle geç, durma geç... »",
    "« Dünyâda eşini bulamazsan, işini bilemezsen rahat edemezsin. »",
    "« 'Şu şöyle olsun, bu böyle olsun'dan kurtuluncaya kadar bir şeyhe muhtaçsın. »",
    "« Gelişin bir bayramdır, giderken de bayram bırakarak gidersin. »",
    "« Mutlu olduğunda bedenini unutursun, mutsuz olduğunda ilk hatırladığın bedenindir »",
    "« Varlık komasına girenin, öleceği kesindir »",
    "« Körle topal arasında: - Nasıl gidiyor? - N'olsun gördüğün gibi... »",
    "« Meydâne düşen kurtulamaz seng-i kazadan... »",
    "« Zihin, içeride kıpırdamadığında! Dünya, dışarıda doğmaz. »",
    "« Gülmeyen yüzlerde var perde; vermemiş Hak, o nûru her ferde »",
    "« Sezgiden değil, sezgiden şüphe duyan düşünceden şüphe et »",
    "« İşler benim kontrolümdeyse, hâlim yaman. Sensiz nefes alamam mâdem; işlem tamam »",
    "« Endişe, yarının sıkıntılarını ortadan kaldırmaz. Bugünün huzurunu alıp götürüyor. »",
    "« Çiçek vaaz vermez; açar, kokusunu, rengini salar geçer. »",
    "« Kulağın kapağı yok, açman gerekmez; zihnini aç »",
    "« Pişmeyince çiğ süte, maya katılmaz »",
    "« Beni aldatmak isteyene, aldanmış görünmekten zevk duyarım. »",
    "« Ne olduğun her zaman yenidir ama onu her zaman eski olan bir zihinde ararsın »",
    "« Ego ile savaşan kim? Öldürecek ego yok, bedende ben yok! »",
    "« Zâten olmuş gibi davran... »",
    "« Bilinmeyene derinden güvendiğinizde, bilinmeyenin gücü ortaya çıkar. »",
    "« Kafadanbacaklı olmuş cümle âlem, kalbe uğramadan hep alam verem »",
    "« Her sabah yeniden doğuyoruz, bugün ne yaptığımız en önemli şeydir »",
    "« Gökyüzüne bakmayanların kalbi daha çabuk kirlenir. Şimdi başını kaldır... »",
    "« Acı gerçektir. En çok neresi acıtıyorsa oradan başla. Asıl yarayı iyileştirmek için önce acil olandan başlamalı. »",
    "« Her şey boşlukla doludur. »",
    "« Kördüğümleri ancak gece karanlığında çözebilirsiniz! »",
    "« Aldığı nefesi verememekten ölür her insan, kendini vermeye alıştır ey can... »",
    "« Can canandır, vehim şeytan, yoğu var sanandır habire yanan... »",
    "« Yalnızken veya karanlıktayken kendi varlığının şaşırtıcı ışığını keşke sana bir gösterebilsem »",
    "« Ey damla-yanım, yekpare bir suyum ben, büsbütün sevebilir misin beni? »",
    "« Ayrılık rüyâmızdan uyanmak için var görünüyoruz »",
    "« Sen aradığın şeysin. Kaybolmanıza izin verin. »",
    "« Gökyüzüne bakmaya bakmaya kirleniyor kirlenmekte olan, başını kaldır da bir bak »",
    "« Bütün şiirlerin toplamı; 'Asra yemin olsun ki insan ziyandadır.' etmiyor. »",
    "« Tek bir nefesin bile efendisi misin? »",
    "« Bir çiçek, kendini tamâmen güneşe açmaya hazır olduğunda açar... »",
    "« Uzun hikâyeden çık, âna gir... »",
    "« Gerginlik, olman gerektiğini düşündüğün kişidir. Gevşeme, kim olduğundur. »",
    "« Herkesin zihinde kendi cehenneminde hapis; cennet zihinden özgürlük »",
    "« Dostların arasındayız, güneşin sofrasındayız... »",
    "« Olman gereken yer olmayan hiçbir yerde olamazsın... »",
    "« Sâdece ego, egodan kurtulmak ister. »",
    "« Özgür olmanın tek yolu, özgür olmaktır! »",
    "« Ördüğümüz duvar başkalarını dışarıda bırakırken bizi de hapseder. »",
    "« Baktığın benim, gördüğün sensin »",
    "« Aslını bul, kadrini bil... »",
    "« İkinci el sloganlarını ezberleyip zihninde birleştirmek 'özgür düşünmek' sayılmaz »",
    "« Bâzen aşkın söylettiği yerden açarlar bâzen de irfânın dindirdiği yerden örterler »",
    "« Ayıpladığınız şeyle ayıplanmadıkça ölmezsiniz... »",
    "« Tek bir âyeti inkar eden, bütün kitabı inkâr etmiş gibidir »",
    "« Formların yaşamı yoktur, yaşamın formları vardır »",
    "« Şimdi değilse ne zaman? »",
    "« Nerede olursan ol; tamamen orda ol... »",
    "« Şimdiki an, ne içeriyorsa onu siz seçmiş gibi kabul edin... »",
    "« Kendi kendimizi yakıyoruz, bir elimizde su, hayret doğrusu... »",
    "« Gördüğün her şey görene bağlıdır. Gören dışında görülen yoktur. »",
    "« Sizin evin duvarı taştan, dumanı da taştan mı? »",
    "« Gördüğün rüyanın, uyanmaktan başka bir amacı yok! »",
    "« Sessizlik, sesin yokluğu değildir. Sessizlik senin yokluğundur. »",
    "« Kişi kalıp, kişilerle uğraşma! Allah bil, Allah de, seyre başla »",
    "« Sıfırı nereye koyarsan artı ve eksi oradan başlayacaktır »",
    "« Mesele, senden ayrı bir Tanrı olup olmadığı değil, Tanrı'dan ayrı bir sen olup olmadığıdır. »",
    "« Bir insan doğabilir ama doğmak için önce ölmeli ve ölmek için önce uyanmalıdır »",
    "« Altın temizlenmek istiyorsa ateşten geçmek zorundadır. Aşk ateştir. »",
    "« Dairenin merkezinde olduğumuzu anladığımızda 'Evet ve Hayır' birbirini kovalarken sessizce orada duruyoruz. »",
    "« Hayatın amacı büyük, daha büyük şeyler tarafından yenilmektir »",
    "« Aşk seçici değildir, düşünce öyledir... »",
    "« Kendini bir süreliğine 'insan olarak' ifade eden bütün âlemsin... »",
    "« Dikkat sözlerdeyse sessizlik duyulur mu? Suyu bulandırmayı bırakırsan su durulur »",
    "« Akışta kalamaman da akış... »",
    "« Coşkuyu tüketen tedbîre ilendim... »",
    "« Ârif olurmuş ehl-i Hak, doğmazdan evvel anası... »",
    "« Görünenin ardındaki ruh, taşta uyur, çiçekte rüyâ görür, hayvanda uyanır, insanda uyandığının farkına varır »",
    "« O hikâye yarım filan kalmadı, o hikâye o kadardı... »",
    "« Eren, uyandırabilen bir rüyadır »",
    "« Rasgele oluş çok zordur; dikkat etmezsen 'düzen' kendini gösterir »",
    "« Hayat, nefes aldığımız anların değil, nefesimizi kesen anların toplamından oluşur »",
    "« Doğru yöne bakıyorsak, tek yapmamız gereken, yürümeye devam etmektir... »",
    "« Bayram, Yeterli'dir... »",
    "« Her zaman öyle değil... »",
    "« Âlimsin âlim, bilirsin hâlim... »",
    "« İçi umman‐ı vahdettir, yüzü sahrâ‐yı kesrettir; yüzün gören görür, ağyar içinde yâr olur peydâ »",
    "« Kafanda olanı terk et, elinde olanı ver, başına gelenden kaçma, kalbinde olanı inkâr etme... »",
    "« Her plan, boş bir kağıda bakarak başlar. »",
    "« Çünkü sadece aşk sonsuza kadar bölünebilir; hiç azalmadan... »",
    "« Gerçek aşk hikâyelerinde aslâ 'son' bulunmaz... »",
    "« Kişi hâli bunu asla anlayamaz; ama ister mümin olsun ister kâfir, yalnızken Allah'a hasrettir »",
    "« Tanrıyı ve rüzgarı görmedim, zerreysem ikisinden de etkilendim... »",
    "« Su düğümlendi, âhir kabını etti insan, içinden akar durur, kabını ben sanmasan »",
    "« Bir çocuk, bir erene benzer, 'olanlar olduğu sürece' ilgilenirler, sonrası yok... »",
    "« Önceden buraları hep gayb imiş, sonradan böyle şehir olmuş »",
    "« Yağmurun sesinin, tercümeye ihtiyacı yok... »",
    "« Gerginlik(kabz) olman gerektiğini düşündüğün kişidir. Gevşeme(bast) kim olduğundur »",
    "« Yalnızca ego, egodan kurtulmak ister... »",
    "« Kısacık bir ziyaret için buradasın. Acele etme, endişelenme ve çiçekleri koklamayı unutma. »",
    "« Sevmek, kendini bir başkasında tanımaktır. »",
    "« Bir sonraki nefesten daha yakın olan kimdir sana? »",
    "« Gerçeğin mâbedi, durduğun yerdir; kutsal kitap an be an kendini yazar. »",
    "« Şimdiki ânın farkındalığı, en güçlü antidepresandır »",
    "« Kontrolün elinde olmadığını anlayana dek, kontrol etmenin yeni yollarını arayan ego... »",
    "« Sessizlik her zaman konuşuyor. Başka dinleyici kalmayana kadar dinleyin. »",
    "« Gerçekten sessiz ol. Bilmene gerek yokken rahat ol... »",
    "« Doğumunu bilmiyorsun çünkü doğmadın. Ölümünü bileceksin çünkü ölen sen değilsin »",
    "« Bu rüya bittikten sonra geriye kalan sensin »",
    "« Oysa 'O' koşulsuz bir 'evet' bekliyor... »",
    "« Peygamber yerine geçen hocalar, bu halkın başına zahmetlü oldu »",
    "« Her ben diyenden, kendidir 'Ben' diyen; bile-bilir bilmeyen »",
    "« Zâten gücümüz, şahsen güçsüzlüğümüzü apaçık görmektedir »",
    "« Gerçek güç, elimde varsanılan iradeyi bütünün kollarına teslim etmektedir. »",
    "« Şimdi'nin içine giremezsin, dışına çıkamazsın; sen şimdisin! »",
    "« Hiçbir şeyi normalleştirme, hayretle tâze kal »",
    "« Düşersem ne gam?... Cümle âlem, sevgilimin sînesinden ibâret. »",
    "« Susarız zîra düşüncenin âfet kesilmiş dehşetine denk olan ifâde, söz değil sükûttur »",
    "« Sûrette ne'm var benim, sîrettedir mâdenim... »",
    "« Yitirmekten ve azalmasından korktuğunuz şey hayretiniz olsun; servetiniz değil »",
    "« Ben'le baktığımızda rüya görürüz; Ben'i aradığımızda uyanırız. »",
    "« Her sabah yeniden doğarız. Bugün ne yaptığımız en önemli şeydir. »",
    "« Sessizlik yoksa hiçbir sesi duyamazsın. »",
    "« Dünya olduğu gibi mükemmel, onu değiştirme arzum da dâhil. »",
    "« Zuhûru perde olmuştur zuhûra, gözü olan delil ister mi nûra? »",
    "« Kelimelerle çok şeyi gizleyebilirsiniz; sessizlikte asla... »",
    "« Anda ol ki olanı fark edebilesin... »",
    "« Sessizlik, zihnin ağır faturalarını ödemeye yardımcı olur... »",
    "« Gerçek bağışlama ve sevgi, sonuna kadar kırılmış kalbin sessizliğinden doğar. »",
    "« Sessizlik, sonsuzluk kadar derin; konuşma, zaman kadar sığ... »",
    "« Sessizlik, kendini göstermek zorunda olmayan tek şeydir »",
    "« Dikkatini kelimelerden sessizliğe kaydır; duyacaksın. »",
    "« Sessizlik, sesin yokluğu değil, senliğin-benliğin yokluğudur. »",
    "« Her kelime, dünyanızı ikiye böler; sâdece sessizlik onu bütün tutar »",
    "« Dünyanın illüzyonunun içindeki sessizliği dinle; unuttuğun dersi hatırlayacaksın »",
    "« Kalbini dinlemek, kucaklamayı bilmek ne büyük nimet; bu imkâna şükret »",
    "« Hırsızların da iyilik ettiği insanlar vardır, katillerin de can bağışladıkları... »",
    "« Kurgusal ben, geçmişten gelen bir birikimdir. Birikmiş olan her şey ben duygusu haline gelir. Kutsal olan ancak bu birikimi dağıtarak kendini sunar »",
    "« Beklentisiz olarak, ayırmadan varlığa hizmet et! »",
    "« Sessizliktir onu dili, geri kalanı eksik bir çeviri »",
    "« Kendi kadrini(âlem-i kebîr) bilmemek, cehâlet olarak(cism-i sagîr) kişiye yeter. »",
    "« Sen, zihinde bir fikir olarak varsın, irâden de öyle... »",
    "« O sâdece koşulsuz bir evet gözlüyor... »",
    "« Anlamanın boyu, anlatmaya geldi mi kısalır. »",
    "« Öldüğünde olan şey şudur: ölmezsin! »",
    "« Bir şeyler bensiz sürüp gidiyor... »",
    "« Şu anda eksik olan ne? »",
    "« Çiçekler açtığında, arılar dâvetsiz gelir... »",
    "« 'Ölmeden önce ölmek' kişinin hiç yaşamadığını idrak etmek demek... »",
    "« Ego basitçe şimdiki anda olanla, işlevsiz bir bağ şeklinde tanımlanabilir »",
    "« Olması gereken yok, olan var... »",
    "« Ulaşılacak kesinlikle hiçbir şey olmadığın idraki dışında, ulaşılacak hiçbir şey yok! »",
    "« Hiçbir hırs manevî değildir »",
    "« Hayatın ilk yarısı sağlıklı bir ego oluşturmaya, ikinci yarısı ise içe dönüp onu bırakmaya adanmıştır. »",
    "« Ayar vermek yerine, kulak vermeyi dene... »",
    "« Süt, kir kabul etmez, göz için kıl bile perdedir! »",
    "« Câhilin korku kokan defterini Tanrı düre... »",
    "« Gözleri aşka gülen, tâze söğüt dalısın gözümde... »",
    "« Neşeli olmanın yolu yoktur, 'olmak' neşelidir »",
    "« Saklarım gözümde güzelliğini, her neye bakarsam sen varsın orda »",
    "« 'Ben kimim?' can alıcı bir sorudur; yeterince yankılandığı 'kimse' sağ kalamaz! »",
    "« Her şey, her zaman yerli yerinde... »",
    "« Islanmaktan değil kurumaktan korkun... »",
    "« Mevcut bir deneyimimiz yok. Biz o mevcut deneyimiz. »",
    "« Aşk seçici değildir, arzu öyledir. Âşık için âlem birdir, el âlem olmaz »",
    "« Âlemin gözbebeği olduğunuzu anlamak için uyanın »",
    "« Herhangi bir potansiyel, gözlemlendiğinde 'o gözlemci için' gerçekliğe dönüşür. »",
    "« Efsâneye eyvallah diyen bir dilimiz yok »",
    "« Sen evrenin baktığı ve kendini keşfettiği bir açıklıksın... »",
    "« Ben, senin ben olabilmen için, sen oldum »",
    "« İki düşünce arasındaki boşlukta neredesin sen... »",
    "« Bir ömür ne kadar uzun olursa olsun, sâdece bir andır ve yine de bir rüyâdır. »",
    "« Hiçbir şey göründüğü gibi değil zira her şey bir eylem, görüntü akışı... »",
    "« Dağı delme Ferhad! Evi süpür... »",
    "« Göklerde ve yerde nice işâretler, gözlerinin içine baktığı hâlde görmezden gelirler. [Yûsuf:105'den] »",
    "« Açılmıyorsa senin kapın değildir, zorlama... »",
    "« Bir şeyleri ruhunla yaptığında, içinde hareket eden bir nehir, neşe hissedersin »",
    "« Zilin sesini duyduğumda, ben yoktu, zil yoktu; sâdece çalıyordu »",
    "« Her ânı eksiksiz yaşamak var, gelecek başının çâresine bakacak »",
    "« Hayat, sâdece ne OLDUĞUNU görmediğinizde karmaşıktır »",
    "« Bak kuşlara, çırpınmayana gökyüzü verilmiyor... »",
    "« Ey yük gemisi kaptanı, sana da çekici alalım »",
    "« İnandığın şeyi yap ve yaptığın şeye inan! Gerisi zaman ve enerji kaybı inan... »",
    "« Pâdişâh'ı kim bileydi, kul itmese yort savul! »",
    "« Zihin uçurumu yaratır, kalp onu aşar. »",
    "« Özgür irâde, 'Sen' kadar gerçek... »",
    "« Uyandığımda, cümle âlemin çoktan uyanık olduğunu gördüm »",
    "« Ve işler planlandığı gibi gitmez; dünyanın özeti gibi... »",
    "« Şahsınızı yetim bırakır, zatiyetinizi meydana çıkarmak için... »",
    "« İnsanlığın temel yanılgısı, benim burada olduğumu ve sizin dışarıda olduğunuzu varsaymaktır. »",
    "« Sen sandığından çok, çok daha büyüksün... Ve her şey yolunda »",
    "« Ayrılık yaman kelime... »",
    "« Ne yapman gerektiği konusunda endişelenmene gerek yok, her şey olması gerektiği gibi oluyor »",
    "« Kendine yabancı olmadan, kimseyi yabancılamaz insan »",
    "« O güzel gözlerle bakmasını bilesin, sâde kendin yanma, yakmasını bilesin »",
    "« Ömür sofrasında bir tek acı vardır: AY-RI-LIK... Gerisi hep tatlı »",
    "« Bir otur hele, ayakta düşünenin aklı durulmaz, fikri revân olur! »",
    "« Her an, şu an, kaçınılmaz olarak tam da olması gerektiği gibidir. »",
    "« Şimdi derin bir nefes al ve rahatla, unutma her şey yolunda »",
    "« Çocuklarımıza sunabileceğimiz en değerli şey, kendi şifamızdır. »",
    "« Nefsle savaş, yakından görülene kadar bir hayâlet sürekli avlanır... »",
    "« Hakîkat Sessiz Farkındalıkta yüzünü açar; nâdiren susanlar nâdiren farkındadırlar »",
    "« Ârifin uyanık hâli, uyuyormuş gibi hissettirir. »",
    "« Oldurmaya çalışma! Olacağı varsa olur »",
    "« Dünya, hayal gücü için bir tuvalden başka bir şey değildir. »",
    "« Sen yürü... Yol, sen yürüdükçe açılacak »",
    "« Engeller yolu engellemez. Onlar yol... »",
    "« Arayışı sona eren her 'kimse' ölür ve hiç kimse iki kere ölemez! »",
    "« Ayrılık rüyâsından uyanmak için var görünüyoruz »",
    "« Aslında hayat s.o.luyor; yaşayan kimse yok... »",
    "« Susuyor, söylemiyor bildiği tek şiiri; güzel olan hiçbir şey hülâsâ edilmez zîrâ... »",
    "« Gölge ben gölgeyim diyemez. Aslını bilen gölgeyi bilir... »",
    "« Acı çekmek, her şeyin olduğundan farklı olmasını dilemektir »",
    "« Zevkin uyuttuğunu, acıyla uyandırıyor acıyan »",
    "« Her şey benimdir çünkü hiçbir şeyim yok »",
    "« Güçlü bir hâfıza, ağır bir cezâdır »",
    "« Zihnin icâd ettiğini, zihin imhâ eder. Gerçek, icâd edilemez, yok edilemez »",
    "« Her kişiye kendinden yakın olan dost zâtıdır. »",
    "« Birinin sahip olduğu en mühim özgürlük, olaylara verebileceği tepkiyi seçebilme özgürlüğüdür. »",
    "« İsimler ve resimler perde olur bir güzelin yüzüne.... »",
    "« Uçlar hep olacak, tek uçlu bir sopa tutamazsınız! »",
    "« Kendimizi ne sanıyorsak, onu görür gibiyiz »",
    "« Baktığın benim, gördüğün sensin! »",
    "« Ağlamak ki zekâtıdır tüm anlatamadıklarımızın. »",
    "« Dost, göze sezdirmeden gözyaşı silendir. »",
    "« Zevk uyutur, acı uyandırır. Zevke koşan, acıdan kaçan sallanır durur »",
    "« Olgunlaşmadan önce, her şey acıdır... »",
    "« Gülümse; tozu gitsin yalnızlığımızın... »",
    "« Geçmişi bir kitap gibi kullanın, eviniz gibi değil »",
    "« Acı, egonun kabuğunu kırabilir ve ışığın içeri girmesine izin verebilir. »",
    "« Çünkü aldığımızı vermekle alırız. »",
    "« Uyanmak, yaşamı kontrol eden ayrı bir birey olarak BEN fikrinden uyanmaktır. »",
    "« Bütün sorunlar, bir tanımlama hatasından KİMLİK KRİZİNDEN doğar »",
    "« Miskinlikte buldular, kimde erlik vâr ise, merdivenden ittiler yüksekten bakar ise »",
    "« Zihin boşsa, her zaman her şeye hazırdır, her şeye açıktır; burası yol geçen hanı »",
    "« Hiçbir şeye ihtiyacın olmadığını bilmek için her şeyden vazgeçmelisin »",
    "« İnsan, hayra dua eder gibi şerre dua eder; pek acelecidir. [İsra:11'den] »",
    "« Bin şeyini de bilsen 'şimdi' bilinmeyendir »",
    "« Ruhânî ARAYICI, kendini şapkadan çıkarmaya çalışan sihirbaza benzer! Sen çoktan çıkmışsın yâ hû »",
    "« Yedi durak sonra, bir de bakmışsın en sevmediğini öpesin gelmiş! Durma ak... »",
    "« Her adımın farkında değilsen, uyanık mısın? »",
    "« Güzel düşün! Düşünce, sûret dokumasının ipliğidir! »",
    "« İnsan sadece kendisi değildir! Gördüğü her şeydir; ona binlerce kaynaktan akan her şeydir. »",
    "« Sen şikâyeti terk et, işte dünyâda cennet »",
    "« Bu dünya, kendini avutmak için çabalayan delirmiş insanların kargaşasıdır. »",
    "« Gerçek olandır ve acı, olandan başkasını sevmektir. »",
    "« Bu dünyâ kendini avutmak için çabalayan delirmiş insanların kargaşasıdır. »",
    "« İmtihan sana değil 'sen'dendir. »",
    "« Yaşamak, yatay düşüştür »",
    "« Ağaç zâten tohumdadır »",
    "« İtiraf edilmemiş hiçbir his ölmez; bir yere bakmamak orda olan şeyi yok etmez »",
    "« Sana çok şeyler vermek dilesem de nâfile! O ellerindeki de ne? »",
    "« Asla uyumayan ve uyanmayan ve solgun yansıması 'Ben' hissimiz olanı bulun. »",
    "« Dünya dönse de hiç bir yere gitmez »",
    "« Kendini bilmek, kendini unutmaktır »",
    "« Vâroluşun bütün sırrı: korkmamaktır! »",
    "« Masumiyet, incinmekten âciz bir benlik hissi demektir. »",
    "« Çiçek solarken kendi sapına eğilir. Bilirsin, yalnızlık budur »",
    "« Hayatta tek bir gerçek amaç vardır: Her şeyden ayrı olduğun yanılgısından uyanmak »",
    "« Sadece hayat vardır, hayatı yaşayan kimse yoktur »",
    "« Her musibet, o kimliği üzerinden bırak, olanların sana olmadığını anla diye olur »",
    "« En iyi sunağın üzerinde hiçbir şey yoktur. »",
    "« Acı çekmenin zamana ihtiyacı var, şu anda hiçbir acı yaşayamaz! »",
    "« Nerede olursan ol, olman gereken yer orası! »",
    "« Sorunların sadece senin kadar gerçektir. »",
    "« Olan olduğu gibidir! İyiyi de kötüyü de yapan zihindir. »",
    "« Zihin, varlığın sonsuz renklerinin tuvalidir. »",
    "« Kerem eyle, mürüvvet eyle, zâtına merhamet eyle. »",
    "« Aşk, bütün evrenin 'Âmin' deme biçimidir. »",
    "« Bir saniyesine bile hükmedemediğimiz bir dünya için bu kadar fırıldak değmez »",
    "« Mutsuzluk ve mutluluk 'arayışı' birbirinden ayrılamaz. »",
    "« Bundan kaçamazsın; kontrolün sende olmadığını sana da gösterecek hayat! »",
    "« Bilmek, sınırları görmektir. Bilmemek, cevapları bırakıp gizemi yaşamaktır. »",
    "« Bu rüya bittiğinde geriye kalan sensin. »",
    "« Işığı kucaklayan ışık olur, direnip kapanan karanlıkta kalır »",
    "« Affetmek, daha iyi bir geçmişe dair umudu bırakmak demektir »",
    "« İhtimaller sana özel... »",
    "« Hiç kimseye bir şey olduğu yok! Her şey, her şeye oluyor... »",
    "« Uyanan 'kimse' yok! Hepsi rüyanın bir parçası... »",
    "« Bilmek, görmeyi öğrenmektir. »",
    "« Dilenciler, seçici olamazlar... »",
    "« Olanlar sana olmuyor; sâdece oluyor işte... »",
    "« Hayvanlar çiftlikte, insanlar birlikte yaşar. »",
    "« Su sustuğunda ayna olur, ateş sâkinleştiğinde ışık yayar »",
    "« Aklında bir fikir olarak varsın »",
    "« Hürriyete giden yol, hür olmadığını anlamakla başlar »",
    "« Kudret elinde şems ve zerre birdir. »",
    "« Özgürlük, cennet her şeyi olduğu gibi kabul ettiğimiz anda hazırdır. »",
    "« Esâret, cehennem, olan, olduğundan farklı olsun istediğimiz anda hazırdır. »",
    "« Ben-im hissini unut, andaki eylemde kaybol; olan kalsın »",
    "« Varlık tektir, gerisi görüntüdür, akışta demetlenmiş eylemden ibârettir. »",
    "« Merhamet, anlayışın en saf hâlidir. »",
    "« Özgür irade, senin kadar gerçektir »",
    "« Ayrılık olmadığını, yeteri kadar ayrılıktan bilirim... »",
    "« Bir bakışın yeter... »",
    "« Ben demesem de Ben olan Ben »",
    "« Hiçbir şey yok edilemez ancak temel doğasına indirgenebilir. »",
    "« Rüyalar, sürekli uyuyan insan ararlar. »",
    "« Şimdide arzu ve korku tutunamaz. »",
    "« Allah ile arandaki en uzun mesafeyi oluşturan en kısa kelime 'ben'... »",
    "« Özgürlüğün ilk adımı, düşünenin ben olmadığımı anladığım andır »",
    "« Oysa taşıdığın bu dağları sadece aşman gerekiyordu... »",
    "« Basitliğiyle gizlenen bir sır: her şeyin olduğu gibi olmasına izin ver »",
    "« İşte size yeni bir manevî uygulama: düşüncelerinizi çok ciddiye almayın. »",
    "« Bir su damlası düşünce deryaya, düşünemedi kendini »",
    "« Tanrı'yı ​​tanımıyorsan, Tanrı'yı ​​oynuyorsun demektir! »",
    "« Ben düşündükçe var dünya, ben yok o da yok! »",
    "« Ben kalender meşrebim; güzel çirkin aramam... »",
    "« Egonun evrensel korkuları: terk edilme, düşük öz değer veya güven eksikliği »",
    "« Senin için kendi ailen kadar, kendi odan, kendi geçmişin kadar tehlikeli bir şey  yoktur »",
    "« Ben'den başkasına bakarsan, kör olursun! »",
    "« Meyve bir anda düşer ama olgunlaşması biraz zaman alır. »",
    "« Sessizlik, kalbin can damarıdır. »",
    "« Canda, anda, farkında; nefes canlı canlı... »",
    "« Yoğun şaşırtmacası çok... »",
    "« Koşulsuz farkındalık ışık gibidir, görebildiğin bir ışık değil, gören ışık! »",
    "« Yaşıyor muyum yoksa anımsıyor muyum, bilmiyorum artık »",
    "« Bâtındaki düşünce, zâhirdeki sûret dokunmasın ipliğidir »",
    "« Varlığı çoğaltan şey onun yokluğudur... »",
    "« Çok kere tekrarlanan kısa farkındalık anları, otomatik hâle gelir. »",
    "« Bütün iş, ayrılık rüyasından birliğin gerçeğine uyanmada... »",
    "« Bugün buldum bugün yerim, Hak kerîmdir YÂRına »",
    "« Bireysel benlik, kim olduğumuza dair boş bir fikirden başka bir şey değildir. »",
    "« Sen bir şey yapma! Sadece olmaya bırak... »",
    "« İnsan kendini tanıdığında dünyası yok olur. »",
    "« Belirsizlikle rahatladığınızda, hayatınızda sonsuz olasılıklar açılır »",
    "« Başkasının ceketiyle dik yürünmez, başkasının entarisiyle düğüne gidilmez... »",
    "« 'Ben kimim?' can alıcı bir sorudur; yeterince yankılandığı kimse sağ kalamaz »",
    "« Bâtındaki hazîne aşkını izhâr için çok-çeşitli görünüyor. »",
    "« Dünyaya alışan kuşun kanadı çürür; birliği bilen yalnız da yürür. »",
    "« Sıfırlanmaktan korkmazsan 'bir' gelecek »",
    "« Beni ancak yakan söndürür »",
    "« Uyanışın ilk şartı, uyuduğunu kabul etmektir; ayakta uyuyorsun! »",
    "« Yalnızca ego, egodan kurtulmak ister »",
    "« İnsan kendini seçer, ben neyim dersen osun... »",
    "« Geliş gidiş tam ola; gönül maksûdunu bula »",
    "« Ezâ, cefâ; sonu gelir pür-safâ »",
    "« Âyet-i aşkı eylesen tertîl, can atardı zemîne Cebrâil... »",
    "« En iyi çıkış yolu, içinden geçmektir »",
    "« Eşeğin kuyruğunu kalabalıkta kesme; kimi uzun der, kimi kısa »",
    "« Kendimi konuştum yabancı oldum, kendimle konuştum âşık oldum »",
    "« Gelecek için ne kadar beklersen o kadar kısa olur »",
    "« Köle, birinin gelip onu azâd etmesini bekleyen kişidir. »",
    "« Rûhu unutup şekli taklîd etmeyecek, kadehin hatrı için şarabı içmeyeceğiz... »",
    "« Dışarıda bırakılmak, içeriye alınmakla aynı şeydir. »",
    "« Olanı kabul et, olmuşu bırak ve olacağa inan »",
    "« Arzu ağlar, özlem bağlar, akıl sınırlar »",
    "« Sâdece tutunduğun şeyi kaybedersin »",
    "« Her ânı akışkan olan hayatta, yapışkan olmayacaksın »",
    "« Yakından görülene kadar bir hayâlet sürekli avlanır; ego ile savaş... »",
    "« Her şey olduğu gibi güzel »",
    "« Zihin tarafından algılanan hiçbir şey, göründüğü gibi değildir »",
    "« Gözünü kapattığında her şeysin, açtığında hiçbir şey... »",
    "« Arzu ağlar, özlem bağlar, akıl sınırlar »",
    "« Bilinen geçmiştir ve ben şimdi bilmiyorum »",
    "« Ya okumaya değer bir şey yaz ya da yazmaya değer bir şey yap »",
    "« Yalandan uçan, gerçekten düşer »",
    "« Varlığım kimliğimdir »",
    "« Que Será, Será: Olacağı varsa olur... »",
    "« Dünün yapışkanı olan kimse, bugünün akışkanı olamaz. »",
    "« Hepimiz doğum günlerimizde ağlarız »",
    "« Kiracı insanın kitap biriktirmesi eziyetmiş anladım... »",
    "« Sonsuz olasılıklar denizindesin; bu olasılığı da mümkün olduğunca hatırla. »",
    "« Acı kaçınılmazdır, acı çekmekse isteğe bağlıdır »",
    "« Işık ne kadar parlaksa, gölge o kadar koyu olur »",
    "« Ne kadar çok bilirsen, o kadar az anlarsın »",
    "« Kuralları iyi öğren ve sonra onları unut »",
    "« Boğulmak istiyorsan, sığ sularda kendine eziyet etme »",
    "« Varlığınla her nefesi öp... »",
    "« Ego istediğini kelimelerle elde eder. Ruh ise lâzım olanı sessizlikte bulur »",
    "« Sorusuyla tanışmadığın hiçbir cevâba güvenme »",
    "« Gam üstüne gam verilir. Tâ ki gelene sevinmeyene, gidene üzülmeyene kadar.. »",
    "« Çamurlu su en iyi onu kendi haline bırakarak temizlenir »",
    "« Her şey olması gerektiği gibidir; olması gerektiği gibi olmadığını düşünmen bile »",
    "« Yoldan geçenlere dalarak testisinin musluktan akan sudan uzaklaştığını fark edemeyen bir haylaza benziyor andan uzakta yaşayan... »",
    "« Beden-zihin oynuyor, ben duruyorum... »",
    "« Acı çektiğimizi kimseye duyuramadığımızda acı çekmekten vazgeçeriz. »",
    "« Önemsiz biri olmayı kabul edebilir misin? »",
    "« Gerçeğine gerçekten uyan »",
    "« Neden sorusu, zihnin kontrolü ele geçirme girişimidir »",
    "« Aklını sat, hayret satın al »",
    "« İki tavşanı kovalarsan yakalayamazsın »",
    "« Ânın içinde rahatlayın ve sürüşü O'nun yapmasına güzellikle izin verin »",
    "« Bildiğiniz her şeyin yanlış olma olasılığına açık olun. »",
    "« İnsanın sıfatı yüzünde, zâtı gözünde tecelli eder »",
    "« Yalnızca en iyisi olur; bunu asla unutma! »",
    "« Ne kadar çok bilirsen, o kadar çok bilmediğini bilirsin. »",
    "« Kesinlik ve maneviyat bir arada var olmaz. »",
    "« İnsan, insanın gönlünde dinlenir. »",
    "« Bir can dört gözle sadece bakışsa neme yetmez »",
    "« Kendini anlamadığında, kendine anlayışlı davran »",
    "« Bâzen duraklatın... Hayat, dinginlikte güzeldir »",
    "« Mutlu olmak için sebep arama! Mutlu ol, sebep ortaya çıkacak »",
    "« Anda açılır sonsuzluk salıncağı; bir o yana bir bu yana... »",
    "« Denize benzer şu kalbimiz, fırtınalarıve gelgitleri vardır; derinlerde incileri... »",
    "« Sadece mutsuz bir kimse mutlu olduğunu kanıtlamaya çalışır »",
    "« Sadece üzgün bir kimse üzgün olmadığını kanıtlamaya çalışır »",
    "« Sadece ölü bir kimse yaşadığını kanıtlamaya çalışır »",
    "« Sadece bir korkak cesur olduğunu kanıtlamaya çalışır »",
    "« Değerlendirmeden gözlem yapabilme yeteneği, zekanın en yüksek şeklidir. »",
    "« Yollar insan içindir, tersi değil! Yolu kullan ama yol tarafından kullanılma... »",
    "« Yürü... Yol sen yürüdükçe açılacak... »",
    "« Asla kaybedilemeyen asla bulunamaz »",
    "« Açık oluşuyla gizlendi, gizli oluşuyla gözlendi »",
    "« Kitap sayfa sayfa açılıyor »",
    "« Engeller yolu engellemez; onlar yol. »",
    "« Akıl akıl, gel bana takıl »",
    "« Varlığını say yoğa, bildiğin doğru kalmaya »",
    "« Varlığını say yoğa, sevmediğin yüz kalmaya »",
    "« Yalnız olduğunuzu fark etmeyi öğrenin »",
    "« Okyanusa bir damla su düştüğünde hâlâ su olarak var olur ama damla olarak değil. »",
    "« Kendini arayan yitirmeden bulamaz »",
    "« İnsan en çok kaçtığı şeyden asla kurtulamıyor »",
    "« Allah'la konuşan varsa da O'nu dinleyen yok »",
    "« Sen susarsan rabbin konuşur »",
    "« Tüm sorun, bildiklerimizden fazlasını konuşuyor olmamızdan kaynaklanıyor. »",
    "« Ümit, şafak hala karanlıkken ışığı hisseden kuştur... »",
    "« Olacağı varsa olur »",
    "« Bir daha yaşamak zorunda kalır geçmişi anlamayan, tekrar tekrar girer sınavı geçemeyen »",
    "« Okyanusa bir damla gözyaşı bıraktım. Onu bulduğun gün, seni özlemeyi bırakacağım gündür. »",
    "« Nasılsın? Kendi hâlinde; ben nasılsam dünyâ da öyle »",
    "« Yârını gören oldu mu? »",
    "« Her sabah yeni başlayan biri olmaya istekli olun »",
    "« Gerçeği görmeyi bu kadar zorlaştıran, sahteye tutunmaktır. »",
    "« Tanık olmadan evren, evren olmadan tanık olamaz »",
    "« Okyanusta bir damla mısın? Damladaki bir okyanus mu? »",
    "« Sana insan olduğunu düşündüren şey, insan değildir. »",
    "« Kendi davulcunuzun ritmine göre 'uygun adım' yürüyün »",
    "« Bilgenin yaptığı sadece OLan'a uyumdur »",
    "« İnsanlar korktuklarında inanmaya hazırdır »",
    "« Gözlerinin arkasındaki şey, önündekinden daha güçlüdür. »",
    "« Farkındalık niyeti yönlendirir »",
    "« Durmadan ölüyorum, yaşayana dönmek için... »",
    "« Uyuyunca geçmez. Kalkın! aynalaşmamız gerek »",
    "« Fazla malumat insanı azaltıyor »",
    "« Şimdi, aşkın nefes aldığı yerdir »",
    "« Beden zihnin, zihin bilincin arayüzüdür »",
    "« Ey örtüsüne bürünen, artık bir gör kendini... »",
    "« Mücevher sürtünmesiz, insan da denemesiz parlatılamaz. »",
    "« Konu aşksa tek zafer, yenilgidir »",
    "« Aklınızı kaybedin ve kendinize gelin »",
    "« Tohum ağaçta kaybolduysa n'olmuş, her bir dalında zonklayan yine oymuş »",
    "« Okuyucu gibi davranmayı kes, kitap sensin »",
    "« Hissettiğini çeker, hayal ettiğini yaşarsın. »",
    "« İçinde 'eşhedü' barındırmayan her bilgi sahibine yüktür. »",
    "« Gözlerin açık, yeterince uzun uyumadın mı? »",
    "« Erkeği toklukta, kadını yoklukta, evladı kocalıkta, kardeşi mirasta, arkadaşı yolculukta, dostunu zor durumda tanırsın »",
    "« Sükûtun ziyâde olsun ki bulunduğun selâmet olsun »",
    "« Affettiğin her bir insan için kendi yaranı iyileştiriyorsun »",
    "« Tahsîl, insana tahsîl etmeyi öğretir »",
    "« Aşkın kazananı yoktur »",
    "« Kim olduğunu bıraktığında neysen o olursun »",
    "« Kim ki kendi bilgisinden kurtulur gök ehlinden olur »",
    "« Bir bardağın faydası boşluğundadır »",
    "« Her nefes alışta âlem sende, verişte sen âlemde »",
    "« İtiraf edilmemiş hiçbir his asla ölmez »",
    "« Kimse kimseyi değişmeye ikna edemez, değişimin kapıları ancak içerden açılır. »",
    "« Yokluk göğünün kuşlarında kanat olmaz »",
    "« Sarılma; sâdece geçiyorsun... »",
    "« Geçen buluta aldanma; tutunmazsan geçecek... »",
    "« Kendi boşluğuna katlanabildiğin zaman özgürsün »",
    "« Bir an dışında hepsi ya hatıra ya hayal »",
    "« İnsanın gerçek mesleği, kendine giden yolu bulmaktır »",
    "« İnsanı kör eden, kendi doğrusudur »",
    "« İyileşmek için önce hasta olmak gerek »",
    "« Zihin başkasıdır! Beni kendi adımla çağır »",
    "« Aşk, sana kendin hakkında yeni bir şeyler söyleyen biriyle tanıştığın zamandır. »",
    "« Hepsi birdir ve yine de her şey mevsiminde gelir. »",
    "« Sonsuzda her nokta merkezdir »",
    "« Doğada her şey döngüseldir »",
    "« Elhamdulillah her şey yolunda... »",
    "« İnsân sultan oldu mu kendi postuna oturur »",
    "« Sizler bu dünyaya yaşayıp ölmeye gelmediniz, ölüp de yaşamaya geldiniz »",
    "« Akıllılar varlık pergelinin noktasıdır ama bir tek aşk bilir bu dairede başıboş dolaştığını »",
    "« Dünyayı sırtından indirirsen daha hızlı koşarsın. Bak kuşlara... »",
    "« Kalbin yolu biliyor; o yöne koş... »",
    "« Kendi kendine itaat edemeyene emredilir. Böyledir canlıların doğası »",
    "« Anda farkında olan 'Ben-im' der. O 'Ben-im' diyen sen değilsin! »",
    "« Kuşları izlemeli, maviye ulaşmak için... »",
    "« Dünyayı sırtından indirirsen daha hızlı koşarsın. Bak kuşlara... »",
    "« Kendi kendine itaat edemeyene emredilir. Böyledir canlıların doğası. »",
    "« Senden ne kadar az varsa, o kadar çoksun. Sensiz sen gerçek Sen'sin. »",
    "« Elbet bir gün...'Bir gün' diye ayrı bir gün yok; beklemeyi bırak ve yaşamaya başla »",
    "« Her şey boş, hiç bir şey boşuna değil... »",
    "« İsmi olan form, kendi ifadelerine bakmak için kullandığı bilincin bir penceresidir. »",
    "« Doğruluk onarır en yavuz işi »",
    "« Hafıza kendi başına ölü bir şeydir. Bizi tatmin ettiği için ona hayat veriyoruz. »",
    "« Ben kılığında yaşamak... »",
    "« Bu dünya sizin tarafınızdan bilinç ekranında boyanmıştır ve tamamen sizin özel dünyanızdır »",
    "« İçinden hayal edemeyeceğin bir zenginlik akıyor, farkında mısın? »",
    "« Kulun nesi varsa efendisinindir »",
    "« Aşk ehline şarap benim... »",
    "« Rabliğinin farkına varıp kulluğunu unutana Firavun denir. »",
    "« Kalpte yaşayış aşk şiiri, gerisi hikaye... »",
    "« Gelir bir bir, gider bir bir, kalır bir; onun da aslı yoğ imiş »",
    "« 'Uyanmış' uyanmamışta kendi geçmişini görür. Bu nedenle şefkati derinden gelir. »",
    "« Sen, senliğin olmadığında neysen o•sun. »",
    "« Sözü süzerek de söylesen sonu yok iyisi mi sözsüzlüğe katılalım »",
    "« Bir oyuncu, canlandırdığı karakterlerle özdeşleşmeli ama gerçekte kim olduğunu unutmamalıdır. »",
    "« Gerginlik, olman gerektiğini düşündüğünüz kişidir. Gevşeme, kim olduğunuzdur. »",
    "« Düşünmek için akıl başta olmalı, derin düşünmek için biraz deli olmalı. »",
    "« Anda ben yoktur ancak an, Ben Olan Ben'in ta kendisidir »",
    "« Hayat beklemez... »",
    "« Aşk açığa çıksın diye bütün film; diğer eylemleri silin... »",
    "« Deneyim en zor öğretmendir. Önce sınavı, sonra dersi verir. »",
    "« Beni seçtiğini nasıl anlarım? Seni öldürmek isteyecek... »",
    "« Yolda cevapları bulmuyoruz, soruları (soranı) kaybediyoruz. »",
    "« Sendeki beni çıkarınca nasıl da herkessin »",
    "« Makam-ı Yakub'un sünnetidir; kavuşma ümidini kaybetmemek... »",
    "« Bir avuç hâk-ı nemnâk ancak susunca ne imiş anlaşılacak »",
    "« Bırak ya da sürüklen... »",
    "« Göründüğünüz şeye değil olduğun şeye güvenin »",
    "« Çok ümitler vardır ki -sahibini- mahrumiyete sürükler... »",
    "« Çırpınıp durmasa, su yukarıya doğru kaldırır zaten insanı... »",
    "« Ayna şekilsiz hale gelince değerlenir çünkü bütün şekilleri gösterici hale gelir »",
    "« Ego yanılsamasını yaratan özgür irade yanılsamasıdır »",
    "« Bugün bir cana, güleryüzünüzden ikrâm edin; bütün gün gördüğü tek güneş ışığı bu olabilir... »",
    "« Zihni sustur, akışa güzellikle izin ver, tepki verme; hepsi bu... »",
    "« Geçiciğiliğin farkında olmak, farkındalığın kalıcılığını kanıtlar. »",
    "« Edyânı koy, Deyyânı bul »",
    "« Anlamadığında, gerçeğe bağlısın... Anladığın zaman, gerçeklik sana bağlı... »",
    "« Kimliğinden ne kadar boşsan içinden o kadar aşk akabilir »",
    "« Acı, hayatla akma konusundaki isteksizliğimizin bir işaretidir »",
    "« Ben, senin düşündüğün şey değilim. Sen, beni düşündüğün şeysin. »",
    "« Aradığın sendedir; ezelde bulduğun bir devlettir. »",
    "« Kimse yaralanabilir olmadan hissedemez »",
    "« Habil ile Kabil olanda daim ve kaim... »",
    "« İlişkiler kendinizi olmak istediğiniz gibi değil, olduğunuz gibi görebileceğiniz bir aynadır »",
    "« Gizlenilmesi gerekeni ortalıkta bırakırsanız kimsenin dikkatini çekmeyecektir! »",
    "« Olayları oldukları gibi görmüyoruz. Onları olduğumuz gibi görüyoruz. »",
    "« Tesadüfler sadece kılık değiştirmiş ilahi planlardır. »",
    "« Kul sıkışmayınca hızır yetişmez, hazır bilinmez »",
    "« Ayrı bir dinleyen kalmayana kadar sessizliği dinleyin. »",
    "« Olayları oldukları gibi görmüyoruz. Onları olduğumuz gibi görüyoruz. »",
    "« Tesadüfler sadece kılık değiştirmiş ilahi planlardır. »",
    "« İnsan bir sebepten dolayı mutluysa, sebepsiz yere mutsuz olur... »",
    "« Farkındalık, şu anın muhteşem kaynağından çıkan sınırsız olanağa dönmemize fırsat verir. »",
    "« Daran alındı; boşken ne kadar ağırsın »",
    "« Soru soranı anlayan, artık geçici cevaplara ihtiyaç duymaz »",
    "« Işık dışında neyin ardına düşsek er geç üzerimize gölgesi düşer ve onun karanlığında kalırız. »",
    "« Dünya sayısız varlıkla dolu değildir, dünya Tek Varlıktır; onun adı 'Ben' »",
    "« İsimler, bir kontrol yanılsaması verir »",
    "« Kim olmadığınızı görünce, kim olduğunuz gerçeği kendiliğinden ortaya çıkar »",
    "« Kişi, kendini ne bildiğidir »",
    "« Düşmek istemiyorsan hiçbir şeye tutunma »",
    "« Oturduğunuzda her şey sizinle birlikte oturur »",
    "« 'Yapan ben değilim' inancın nektarı; içen mutludur gayrı »",
    "« Öyle bir sevgilisin ki sensiz olmama imkan yok... »",
    "« Sâdece zihninizde bir fikir olarak varsınız. »",
    "« Yaşam yolunda bin kılık içinde, kendimizle tekrar tekrar karşılaşıyoruz. »",
    "« Dünya, aldanış yurdu; içindekiler öyle istiyor, o zaman aldansınlar bakalım »",
    "« Zevk arzunun, acı da korkunun hatırası ve her ikisi de zihni huzursuz ediyor. »",
    "« Beslenme yanlış olduğunda ilaç işe yaramaz, rejim doğru olunca ilaca gerek kalmaz »",
    "« Dalganın su olması için ölmesi gerekmez; O zâten sudur... »",
    "« Bir çöp gibi döndük yine döndük o denizde; ey lücce-i vahdet ki coşarsın içimizde »",
    "« Âşık maşukunda olunca(valeh) veya maşuk âşıkında olunca(heyman), yol aradan çekilir »",
    "« Teninin içindeki 'ben'in ve benimkinin içindeki 'ben'im aynı akışın cepleridir. »",
    "« Zihin ayırır ve uçurum çıkarır, kalp birleştirir ve aşar. »",
    "« Tasavvuf budur: var-yok işi »",
    "« Dilini tut; hakikatı yut; O'ndan başka kim var apaçık meydanda »",
    "« Aldığın her nefesin kadrini bil; ot değilsin ki kesildikçe bitesin. »",
    "« Kendinizi arıyorsanız neden aynaya bakmıyorsunuz? »",
    "« Farkındalığın kendisi iyileştiricidir. »",
    "« Kavga edenler dinlemez, dinleyenler kavga etmez. »",
    "« Eğer sıkılıyorsan, dikkatini vermiyorsun, oaraya akamıyorsun demektir. »",
    "« Aynalarla dolu bir evde yaşıyoruz ve pencerelerden dışarı baktığımızı sanıyoruz. »",
    "« Öfkelenmekte yavaş, affetmekte hızlı olayım »",
    "« Kendini tanımayı istiyorsan, âlemi tanımlamayı bırak »",
    "« Bırak her şey parçalansın; geriye kalan sensin »",
    "« Sen ben dediklerin vehm-i zâhirdir »",
    "« Şu hayâl âlemini gözden geçirmektir hüner; nice kara gözleri mahvetti sûret perdesi... »",
    "« Özlem, görememenin yoğunluğudur »",
    "« Odak, dikkat, ilgi nereye giderse, enerji oraya akar »",
    "« Sessizlik sesin yokluğu değil, sessizlik senin yokluğundur »",
    "« Hayat filminin keyfi 'memnuniyet' patlağıyla çıkar güzeller güzeli... »",
    "« Kabul etmedikçe hiçbir şeyi değiştiremeyiz. »",
    "« Ayıran kendini ayırır, birleştiren kendine ulaşır. »",
    "« Ruhu bedenden ayıran, benim ölümüm değil benim hayatımdır »",
    "« İnandığın rüya mutlaka bir yerlerde kabus olur »",
    "« Biliyormuş gibi yapan kendine yazık eder »",
    "« Hiçbir kar tanesi asla yanlış yere düşmez »",
    "« İşler uzun süre kararsız kalamaz; işte bu varlığın yasasıdır »",
    "« BİR dediğimi iki etmeyen kendime sevgilerle... »",
    "« Ne ileri ne geri anda yaşa, her nefes cananda ol »",
    "« Dünya benden akar ve içimde çözülür. »",
    "« Farkındalık, farklı olmasını dilemeden şu anda neler olduğunun farkında olmaktır »",
    "« Kıyasıya hizmet lâzımdır zâtınıza... »",
    "« Bir tek tip gerekmez, vahdet kesretteyken güzeldir, güzel örtülü daha güzeldir. »",
    "« Zamansızlığı anlamak zaman alır, hiçliği anlamak her şeyi alır »",
    "« Bilenler, 'Allah varın yokluğudur' derler »",
    "« Kalp güzelliği göremediğinde, dokunamadığında acı çeker oysa güzellik hiç de utangaç değildir, varoluşla eş anlamlıdır. »",
    "« Sular gibi yüzün yere sür kalma yolundan; alçakta alırsın yürü deryâ haberin sen »",
    "« Means of 'I' one bar prison »",
    "« Sudaki susamış balığın ciddi bir profesyonel danışmanlığa ihtiyacı var »",
    "« Seni kendim gibi görmeden edemiyorum; fark görmemek aşkın doğasında var... »",
    "« Act but do not react »",
    "« Ehli aşka bir belâ zindânıdır bu mâsivâ... »",
    "« Hayat belirsizdir, ölüm kesin! Ancak sâbit olan bilinebilir, o halde kesintisiz akıştan her bildiğin puttur »",
    "« Kökümüz sessizliktir... »",
    "« Hediye istemem; fazlalıklarımı al yeter... »",
    "« İki ses arasındaki sessizliği, iki düşünce arasındaki boşluğu dinle; hediyeyi duyacaksın... »",
    "« Fesatlık hep ben.de... »",
    "« Şimdiyi nasıl deneyimleyeceğine geçmişinin karar vermesine izin verdiğinde, yeni geleceğini yok etmiş olmuyor musun? »",
    "« Kimse izlemediğinde n'apıyorsan o.sun.sen »",
    "« Kesintisiz aşk, bir 'sus' kadar yakın »",
    "« Minnettâr olduğunuzda mutlu olursunuz »",
    "« Bâzen şarj etmenin en iyi yolu fişini çekmektir »",
    "« Kendini ayrı sanan, ayrı bir Şey-Tan-rı'dan da kurtulamaz. »",
    "« Gerçekten gerekli olmadıkça düşünme, konuşma ve sessizlikte dinlen... »",
    "« Gafletin kadar varsın, boşalttığın kadar dolusun »",
    "« Muhammediyet, idrak-ı gayri mukayyed yani akl-ı küll demek »",
    "« Aşkın bakış açısı kimseyi dışarda bırakmaz »",
    "« Aşk masivayı, kendinden gayriyi yakar »",
    "« Ümidin sevgin kadardır »",
    "« Bir mum yakan bir gölge yaratır »",
    "« Sen iki kişisin: birincisi karanlıkta uyanık, ikincisi aydınlıkta uyuyan »",
    "« Daha yükseğe çıkmak için daha derine inmeliyiz »",
    "« Kulak dilsizdir, ağız sağır. Göz ise hem duyar hem konuşur. »",
    "« Bazen bulutlar kapatsa da sonsuz ihtimale çağıran gökyüzü hâlâ orada, düşen başını kaldırmayı unutma »",
    "« Yaşayıp göreceğiz içimizde ne varmış »",
    "« Bilebileceğiniz en önemli şey, bilmenize gerek olmadığıdır. »",
    "« Dünyâdan geçmeye bakın; tâmiri ile uğraşmayın. »",
    "« Sonsuz bir akışta kendi kendimize bakışıyoruz; buna da aşk diyoruz. »",
    "« Ön ve arka kapınızı açık bırakın, düşüncelerinizin gelip gitmesine izin verin, onlara çay ikram etmeyin yeter »",
    "« Derdin nisbetinde yakîn cebinde »",
    "« Dünyaya tepki vermeye devam ettiğin sürece asla uyanamayacaksın »",
    "« Yaptığınız her şeyi önemli ölçüde yavaşlatarak dikkatinizi geri yükleyin »",
    "« Olandan başka bir şimdiki ân, olmuştan başka bir ihtimâl olamaz... »",
    "« Dünyâ işleri hayâlhânemizde vârittir. »",
    "« Yoktur var olarak, vardır yok olarak »",
    "« Yol, insanın kendi gönlüdür, yürüyen de aklı; yürümeyiver... »",
    "« Hayatınıza bir şey getirmek için, onun zaten orada olduğunu hayal edin. »",
    "« KENDİ hareket etmez, dünya dönüyor içinde »",
    "« Mutlak Benliğin bakışı üzerine düşmedikçe ego ölmez. »",
    "« Dil kalemdir, kudretullah elinde »",
    "« Mutlak Benliğin bakışı üzerine düşmedikçe ego ölmez, filmin içinde oldukça dayak bitmez »",
    "« Ayrılık azabından kurtulmaya, 'ben' yarasından iyileşmeye geldik »",
    "« İslam’ı kurtarmaya çalışmayı bırakın. İslam ile kendinizi kendinizden kurtarın! »",
    "« Birbirimizi rastgele seçmiyoruz sâdece bilinçaltımızda zâten var olanlarla karşılaşırız, aynalaşırız. »",
    "« Ezelde bulmasa idin burada nasıl arar idin? »",
    "« Rüyalarına ulaşmanın en kolay yolu uyanmaktır... »",
    "« Mezar ölümü, sofrayı kaldırmak gibi teferruattır »",
    "« Okumakla bitmez, bilmekle bitmez; bitmekle biter »",
    "« Eşya, elastikî bir hapishanedir »",
    "« Karanlıklar ülkesinde, körler kraldır »",
    "« Üzerinde uzlaşılmış masalları gerçekler sanıyoruz. »",
    "« Her şeyin yokluğu, varlığından daha kıymetlidir »",
    "« Bir yerdeki sen varsın azap anda muhâldir, bir yerdeki sen yoksun, o yer kandedir âya? »",
    "« Sessizlik, şimdiki ânın son sınırıdır »",
    "« Melekût bağının kuşuyum, toprak âleminden değilim. İki üç günlüğüne bedenden bir kafes yapmışlar »",
    "« Yanlışı bir kez yanlış olarak gördüğünüzde artık doğruyu aramanıza gerek kalmaz »",
    "« Herkesin dünyası sadece düşünceleri tarafından inşâ edilir »",
    "« Anlaşılmak bir nevi çözülmektir ama çözülmüş bulmacayı kimse umursamaz ki! »",
    "« Perdeler kalkınca anlarsın ki bu ten kafesi dışarıyı görmeye mâni değil ama içerisinin dışardan görülmesine mâni imiş »",
    "« Kostümlü prova filan yok; budur asıl gösteri »",
    "« Senlik benlik bişi yoğ imiş meğer... »",
    "« Her ilişki, kendini olmak istediğin gibi değil olduğun gibi görebileceğin bir aynadır, dön bak aynaya... »",
    "« Ezelde bulmasa idin, burada nasıl arar idin? »",
    "« Varlık sâdece bir görüntüdür, kapağın altında yokluk yatar »",
    "« Evliyaullah mukâyese edilmez »",
    "« İnsansız kainat muhâldir »",
    "« Aşılmaz olan içindedir, sen dışına tırmanıyorsun »",
    "« Etrafına bakıp kimi ararsın, gördüğün rüyada yalnız sen varsın. »",
    "« İnsan, verememekten ölür. Veren kurtulur; ver kurtul »",
    "« Ver de ki versin... »",
    "« Hızlanarak haz aldıkça görüş netliği azalır »",
    "« Dışarıdaki yayınla uğraşma her şey 'içerden' çözülür »",
    "« Zihin, bilgiyi sahip olunacak bir nesne olarak ele alır ve kendinizi değiştirmenizi engeller. »",
    "« Derin bir farkındalıkla bir şeye dokunduğunuzda, her şeye dokunursunuz. »",
    "« Kalp, sâdece aşk ile akort edilebilen bin telli bir çalgıdır. »",
    "« Sana duvarlarını yıktırmayan her öğreti, seni kendi duvarına tuğla yapar »",
    "« Farkında mıyım? »",
    "« Damla kendini tamamlayınca damlayacak; yaşamak kendinle saklambaç oynamak »",
    "« Hiçbir şey 'ben-im' değil... »",
    "« Dışardaki yayınla uğraşma! 'içerden' çözülür »",
    "« Ölüm seni katılaştıracak, yaşam esnekliktir »",
    "« Çocukluğunuz ne kadar soğuksa egonuzun diktiği post o kadar kalın olur »",
    "« Çok derin bir yaranız mı var? İşte o bir kapıdır »",
    "« Bir hayâli gerçekleştirmeyi imkânsız kılan tek şey: kişinin başarısızlık korkusudur »",
    "« Duyularla algıladığımız sürekli değişen deneyim akışıdır BEN-İM sandığım »",
    "« Bir nefestir bu âlem, içtik elhamdulillah »",
    "« BEN SANDIĞI sendedir 'Ben' sanığı senindir »",
    "« Ne yaparsan yap her şey olacağına varıyor... »",
    "« Ver kurtul, veremeyen kurtulamaz »",
    "« Aşk senden ayrı mı ki başkasında bulasın »",
    "« Hiç şüphen olmasın; herşey, tam da olması gerektiği gibi... »",
    "« Çiçek açtığında arılar dâvetsiz gelir. »",
    "« İstediğini yapmakta özgürsün ancak ne isteyeceğini istemekte özgür değilsin »",
    "« Tâ ezelden böyle yazılmış bu pîyes, ârif isen rolün oyna sesin kes »",
    "« Susmalısın ya da sözlerin sessizliğinden daha değerli olmalı... »",
    "« Kayıplarla erişilir gayba, fedâ etmediğini hebâ edersin »",
    "« Önce kendini sevemez insan. Sevmeye ötekinden, bilmeye kendinden başlar. »",
    "« Serap, suyu arayanın gözündedir »",
    "« Salt gerçek, kendi kendine bir aşk mektubu gibidir. »",
    "« Gerçek âşık için sevgilinin her sûreti vuslât kadehidir« Almaya hazır olmadığın hiçbir şey sana verilemez... »",
    "« Birçok insan çok fakir çünkü sahip oldukları tek şey para... »",
    "« Sen dünyada sabit değilsin, dünya senin zihninde sâbit, kalbinde kayıp »",
    "« Ardından okyanus sürükleyen bir nehir var... »",
    "« Kayıplarla erişilir gayba »",
    "« Ben sendeyim der Allah ammâ sen nerdesin? »",
    "« Kontrolü bırak zâten ipler hiç elinde olmadı... »",
    "« İnsanın cüz-i iradesi, ahlakı temizlemek içindir. »",
    "« Kendini bir başkasının karşısında üstün görmek de, aşağı görmek de egodur. »",
    "« Her güç özgür olmak, her güzel görünmek ister; bilinmenin dayanılmaz câzibesi... »",
    "« Aşılmaz olan içindedir; sen dışına tırmanıyorsun... »",
    "« Eleme dayanılır zevke dayanılmaz »",
    "« Şahsından zâtına ermededir bütün mesele »",
    "« Vücûd gider, vecid kalır... »",
    "« Nefesini dinle; hediyeyi duyacaksın »",
    "« Bu beden, sınırsıza liman... »",
    "« İsim koymayı biliyor insan; insansız kâinât olamaz »",
    "« Mutluluk, her şeyin tam olarak an be an olduğu gibi olmasına izin vermektir. »",
    "« Kim olduğunu hatırlamayı seçmezsen, onlar için kim olduğuna başkaları karar verir. »",
    "« Aşk yıkım ister... »",
    "« Sorgulayacak 'kimse' kalmayana dek sorgulayın »",
    "« Fırtınaya karşı koyan ağacın köküdür. Bu yüzden insan için derinleşmek, yükselmekten önce gelir. »",
    "« Namaz-niyaz kulum bende, oruç-naz ben kulumdayım... »",
    "« Sen seni terk etmeyince uyku bile seni almıyor »",
    "« Unutmayı beceremeyen kelebek, hep tırtıl kalmaya mahkumdur »",
    "« Dirisi varken ararlar mezar... »",
    "« Bu sözler uyuyan ve uykularını azîz zannedenler için değildir »",
    "« Sessizlikte varlığın vardır, konuşmada ise yokluğun! »",
    "« Bu yaşam, birisi olma deneyimini yaşadığın bir simülasyon »",
    "« Yâ Rab, ne gül ne lâle ne sünbül ne bağ vir, bana bu çâr-anâsır-ı gamdan ferağ vir »",
    "« Ömrümün hâsılı tek cümle: Aslâ kaçamazsın; aslâ! Tek çıkış yolu içeri girmek »",
    "« Ben olan ben târife gelmez »",
    "« Kelimeler, gerçekliği insan zihninin kavrayabileceği bir şeye indirger ki bu pek de fazla değildir. »",
    "« Gerçeği olduğun yerde bulamıyorsan, başka nerede bulmayı umuyorsun? »",
    "« Konuşan olmayınca zihnin kepenkleri açılıyor ve ev ışıkla doluyor »",
    "« Dinginlik gürültünün olmaması değil direncin olmamasıdır. »",
    "« Kendimi bilince, tamamen doluyum, hiçbir şey bilmek istemiyorum, şu anda hiçbir şeye ihtiyacım yok... »",
    "« Bir mekânım yoktur her mekân benim; darda kalanlara, o imkân da benim »",
    "« Vâr olmayan hayâlî bir 'ayrı kişi' adına yaşıyor, düşünüyor, inanıyor ve acı çekiyorsun »",
    "« Cismimiz bizim, bize olmuş nikâb tâ hicâb ehline gözüksün hicâb »",
    "« İyiliğin tavanı, kötülüğün tabanı yoktur »",
    "« Kurtuluş, özgürlüğe ihtiyacı olan hiç kimsenin olmadığını tam anladığındadır »",
    "« Sâdece merkezde kal, izle ve sonra orada olduğunu unut »",
    "« Aşk yıkım ister »",
    "« Sâdece her ânın ne kadar MÜKEMMEL olduğunu FARK ETMEYE başla... »",
    "« Ömrüm belki de kendi hatam yüzünden bir çölde geçti... »",
    "« Her işte görünen, her renge bürünen, vücûd bir iken mevcûdu bin eyleyendir »",
    "« Alışkanlık içindeki bir zihin katı ve duyarsızdır oysa farkındalık sürekli esneklik, uyanıklık gerektirir »",
    "« Gâh derim ki şu perişan kalbimle inleyeyim; ne hâcet zâten her şey ortada »",
    "« Hazırda yürüyeceğin seni bekleyen bir yol yok; yol, sen yürüdükçe oluşacak »",
    "« Bütün dünya senden doğar »",
    "« Eğer Tanrı'yı tanımlayabilirsek O Tanrı değildir. »",
    "« Tanrı'yı gökyüzünde bulanlar, O'nu yeryüzünde bulanlarca hep ütülmüşlerdir »",
    "« Ne kadar çok konuşursan o kadar az bilirsin; ne kadar az söylersen o kadar çok bilirsin »",
    "« Sonra hiçbir şey olmuyor; hepsi bu... »",
    "« Kendini düzeltmen gerekmez; sadece kendin hakkındaki fikrini düzelt. »",
    "« Kendinizi görüntüden ayırmayı öğrenin »",
    "« Sen bir bedene odaklanmış sonsuzsun. »",
    "« Ayrı benlikle ilgilenmiyorum »",
    "« Kulak eğer gerçeği anlarsa gözdür »",
    "« Uyanış, şahsî hayatını güzelleştirmez! Onu yok eder; hayatı güzelleştirir »",
    "« Mevlâ'yı ararsan zâhirde ara; göresin Ankâ'yı ol Kâf içinde »",
    "« Sende senlik yoktur asla »",
    "« Bende benlik yoktur asla »",
    "« Gerçeği aramayın, sadece fikirlerinizi beslemekten vazgeçin. »",
    "« Hepsi hepsi kendi işi; arada ne gezer kişi »",
    "« Değişim acı verici değildir ama değişime direnmek sancılıdır. »",
    "« Akmazsan bulanırsın; durursan kendine takılırsın... »",
    "« Kişi, bir zaman kendini unuttuğu esnâdaki kadar gösteremez varlığını »",
    "« Kendini düşünen, kendini engeller... »",
    "« Bu oyunda ebe sensin; gaybet ve bul kendini 'sobe'... »",
    "« Her şeyin aslını arayan, her şeyin yokluğunu bulur... »",
    "« Dünya, aslında uçabilen ama bundan haberi olmayan insanların otostop için beklediği bir otobandır »",
    "« Bende buldum âdemi, bildim vücuttur gemi; ben beni seyredince, terk etmedim bu demi »",
    "« Ne geriye bakıp pişmân ol ne de geleceğe bakıp rahatsız ol; sâdece şimdiye bak ve farkında ol! »",
    "« Yalnız iyilik yapmak yetmez, iyiliği zarafetle yapmak da lazımdır »",
    "« Gördüğün her şeyi, her ân ilk defâ görüyorsun... »",
    "« Bir yeri gerçekten ve toptan terketmeyen yeni bir yola çıkamaz! Arkana bakma »",
    "« Ben bir şeyim gittiğinde, ben her şeyim görünür olur »",
    "« Dünyayı değiştirmek için burada değilsin. Dünya seni değiştirmek için burada! »",
    "« Eğer gerçeği gözlerin açıkken yaşamıyorsan, kapalı iken de yaşayamazsın »",
    "« Seyir var seyir içinde; ne ararsan var içinde... »",
    "« Kendini hiçbir şey olarak bil; her şey olarak hisset... »",
    "« Göklerin altındaki her şey, sükûnette dinlenir. »",
    "« Kalp safâsı, ten hafifliği iste »",
    "« Herşey tam da olması gerektiği gibi oluyor »",
    "« Ezberden konuşulduğunda tek hâl; gafletin devâm etmesidir. »",
    "« Baştan başlayalım mı unutup herşeyi tıpkı hep yaptığımız gibi ezelden beri »",
    "« Herşeyin başı bir sonu bir öyleyse sona varmak başa dönmek değil midir? »",
    "« Eline bıçağı aldın mı ne kadar ince dilimlersen dilimle, hep iki taraf olacaktır »",
    "« Yeni bir feryâd icad et, meclîsi hayy u hû ile neşelendir. »",
    "« Son, sonsuzluğun içindedir... »",
    "« Kul olunca sâfi, refîkidir yâr-ı Bâki... »",
    "« An, en yüceyi anmak için, zaman ise oyalanmak için... »",
    "« Kum saatin sensin, azaldığını düşünüyorsan tersine çevir »",
    "« Bedenler gibi ruhlar da yorulur. Ruhlarınızı, güzel sözlerle dinlendirin. »",
    "« İlahi genişlik, sonsuz zenginlik nedeniyle varlıkta tekrar yoktur »",
    "« Hadis: Nimetleri söylemek bir şükürdür »",
    "« İnsan Rabbi için yaratılmış, eşya insan için yaratılmıştır. Hâliyle insan Rabbini talep ederken, eşya insanı talep eder »",
    "« Herkes kendi yaptığının rehinidir. »",
    "« Yokluğun yokluğu da varlık demektir »",
    "« Sebepler, âlemdeki herkesi köleleştirmiştir »",
    "« Zuhur ve görünmenin aslı, iddiadır ve yapmamada herhangi bir iddia yoktur. Geriye iddianın konusu olarak, yapmak kalır. »",
    "« Cevaplar her zaman sende ama sen her zaman sende değilsin... »",
    "« Hemen şimdi ve tam da burada olmayan hiçbir şey yoktur! »",
    "« Burada bulunma sebebini hatırla; sessiz ol... »",
    "« Buraya ne için geldiğine dikkat et; sessiz ol... »",
    "« Özgünlük ancak özgürlükten sonradır »",
    "« Kendisinde buldu bulan, bulmadı taşrada kalan; muhabbetle açılır karanlıkta kalan... »",
    "« LÂ'da komaz İLLÂ'yı muhabbet »",
    "« İnsan 'başkaları' rüyasından uyanınca doğar »",
    "« Masiva, gerd-i sivâdir; güzel göremeyenin aynası tozludur »",
    "« Sendeki senlik, bendeki benlik: mecâzî hüviyet »",
    "« Hakikat, korktuğun şeyin nötre, marifet ise hazza dönüşmesidir; birlik zevki »",
    "« Cehâlet, unutkanlıktan başka bir şey değildir. »",
    "« Söylenmiş olan yoksuldur, söylenmemiş olansa zenginlikle doludur »",
    "« Zihinde kutsalı olanın, zuhûrda gerçeği olmaz »",
    "« Kişinin ağırlığı yerçekimine tâbi olmasından gelir, erçekimine kapılan kişillikten, ağırlıktan kurtulur. »",
    "« Bir şeyi, ona ait olmayan yere koymak zulümdür »",
    "« Yeryüzünde yapılan her şey, boşluk içinde bir doluluk yanılsamasından, hiçlik esrârından gelir »",
    "« Sen ben araya girince, başlar orada işkence »",
    "« Şâyet belâ olmasaydı, Hakk’a yol bulunmazdı; derde binlerce kez âferin »",
    "« Âşinâlık tâ ezeldendir yâr ile; bu talep nerden gelir rüyet mukaddem olmasa »",
    "« Ben, demeyi unutmak lâzım: zihnen, kalben ve lisânen »",
    "« Fıtrat, rûhun tevhîd-i Hakk’a ârif ve sırr-ı rubûbiyete vâkıf olmasıdır »",
    "« Tevhîd, var olmadan önceki hâle dönmektir »",
    "« Her damla su okyanusa karışmak ister ama içine düştüğü bardaktır mânî »",
    "« Yer taban, gök tavan; içindeki bütün mahlûkât ihvân olmadıkça tevhid kokusu duyulmaz »",
    "« Yaşadığımız dünyanın mimârı biziz, kullandığımız malzemeyse düşüncelerimiz »",
    "« Birdir ol birliğine şek yok durur; gerçi yanlış söyleyenler çok durur. »",
    "« Bir eşeğe eşek olduğunu ispatlayamazsınız. »",
    "« Ancak bunların hepsi tabelâdır ve tabelâya tapmakla şehre varılmaz »",
    "« Gün sensin; aydın ol »",
    "« El elden üstündür tâ arşa kadar »",
    "« Bir kitabın son sayfasını okumak ve sürekli tekrarlamakla o kitabı bitirmek midir? »",
    "« Hayatın boyunca ettiğin tek dua 'teşekkür ederim' olsaydı bu yeterli olurdu... »",
    "« Zafere inanmayanlarla yollarını ayır »",
    "« Bir organ düzgün çalıştığında varlığını hissetmezsiniz bile »",
    "« En büyük ego yolculuğu, egonuzdan kurtulmaktır. »",
    "« Dünyanın kendi yansıman olduğunu farkettiğin anda ondan bağımsız olursun »",
    "« Cenneti istemeyi bırakınca, cennette olduğuna uyanacaksın »",
    "« Her şeyin birbirine bağlı olduğu gerçeğini nasıl göreceğini öğren. »",
    "« Kâinattaki cennetin, insandaki karşılığı temizlenmiş gönüldür. »",
    "« En zor iş kendini bilmek, en kolay iş öğüt vermektir. »",
    "« Bütün dünyayı dolaşabilirsiniz ama kendinize dönmek zorundasınız »",
    "« Cennet bizim içinde olacağımız bir yer değil, bizim içimizde olan bir yerdir... »",
    "« Ey kuyu kazan, kuyuyu kendi boyunca kaz! »",
    "« Koruk kâfirdir, ışk aldı mı üzüm olur, sıktın mı bir tek şıra; yıllandı mı Kevser »",
    "« Kim olduğumuzu geçmişimiz değil şimdi olmayı seçtiğimiz kişi belirler. »",
    "« Demir olsam çürürdüm toprak oldum da dayandım »",
    "« Meğer cennet, yakınlığın beyaz örtüsü, cehennem uzaklığın siyah örtüsüymüş... »",
    "« Yoldaysan bir düşünce kadar fazlasın; geri döndüysen vuslat kadar eksik. »",
    "« Hızlanmak, koşmak, yetişmek, yetiştirmek yerine yavaşlamak, durmak, durulmak lâzım »",
    "« BEN ne kadar az karışırsam o kadar iyi olur! 'Olacağına bırakarak' yönetim »",
    "« Sana olacak olan 'olacak olandan' özgürleşecek olmandır »",
    "« Sabah hakikati anlasam ve aynı günün akşamı ölsem gam yemem »",
    "« Bu neden sürekli benim başıma geliyor? Çünkü ders sen öğrenene kadar devam eder »",
    "« Adeti böyledir yüksek dağların, Aslı'ya yol verir Kerem'i bağlar »",
    "« Sen bilmesen de alacağın bir sonraki nefesi ayarlayan güçtür seni ve âlemi oynatan »",
    "« Ârif olan anlar bu ilm-i razdan, cevher-i hakikat çıkar mecazdan »",
    "« Çünkü tohum, ancak kendini unuttuğunda, fidan olur... »",
    "« Ruhumun yükselişini bedenimin çürüyüşüne borçluyum »",
    "« Bedenin uykusu, ruhun uyanması oldu »",
    "« Ben düşündükçe var dünya, ben yok o da yok... »",
    "« Bütünlük sessizliktedir »",
    "« Ahmed’in adı tüm nebîlerin adıdır, yüz geldi mi doksan dokuz içindedir »",
    "« Olumlu-olumsuz bakmak aynı şeydir döngüyü kıracak olan; yorumsuz bakmaktır... »",
    "« Âyinedir bu âlem; bakmaya cesâreti olana »",
    "« Gerçekte herşeyin BİR şey, bir şeyin de herşey olduğunu tam anlamak uyanmaktır. »",
    "« Bir sonraki nefesini ayarlayan geri kalan hayatı da ayarlıyor; rahat ol... »",
    "« Sen senliğinle bir şey yapma. Şimdiye kadar hep sen yaptın durdun; vazgeç artık! »",
    "« Kelime, dokunduğu ipliği dokunan kalbe dokur »",
    "« Madde cehâlettir »",
    "« Birimizin diğerini ayırmadan görebileceği şeffaf sessizliği seviyorum »",
    "« Nefsini silenlerden değil bilenlerden olalım »",
    "« Mutluluğun formülü çok açık: küçük lokma, büyük kalp »",
    "« Din tamam olunca doğar muhabbet yani din sonuç değil basamaktır »",
    "« Sırr-ı vahdette lisanın hazzı yoktur »",
    "« Geçmişi takip etmeyin, geleceği davet etmeyin, şimdiki zamanı salıverin; rahatlayın »",
    "« Sorunu, onu yaratan bilinç düzeyinde çözemezsiniz »",
    "« Ey katre-i âvâre, bu akışın bu coşkunun âhengine uymazsan emîn ol, boğulursun! »",
    "« Her şeyin toplamı sıfırdır »",
    "« Her nefeste adını tâzeleyenin bayramı eskimez »",
    "« İnsandan doğanlar insan olurmuş »",
    "« Her şeyden bir anlam çıkıyordu ucuza kapattım... »",
    "« Yıldızlara baktığımızda gördüğümüz onların eski fotoğrafları sâdece »",
    "« Ne vakit biz, bizden cüdâ kalmışız; ben ve sen gidip Hûdâ kalmışız »",
    "« Bundan evvel bir kalp fakat bin düşünce vardı; şimdi hepsi oldu Lâ ilâhe illallah »",
    "« Boşluk ve sessizlik aynı şeyin iki yönüdür; dinginlik... vâroluşun sonsuz rahmi »",
    "« Nezaketiniz kime düştüğünü umursamayan yağmur gibi olsun... »",
    "« Geçmeyen; uğurlamadığındır... »",
    "« İşi kendi hâline bırak, Allah en iyisini yapar »",
    "« Yaprakları sulayarak bir ağacı sulayamazsın. »",
    "« Vücudunuzun yarısı güneşte yarısı gölgede kalacak şekilde oturmayın »",
    "« Acı, evrenin size 'yanlış bakış açısına sahipsin' demesinin bir yolu sadece »",
    "« Hepsi hepsi tek numara: her yere saklanırsan kimse bulamaz seni »",
    "« Dünyanın yalan olması senin gerçek olman içindi... »",
    "« Pişmeyince çiğ süte maya katılmaz... »",
    "« Hayat içten dışa doğru akıyor, içerdeki senaryo dışarda oynanıyor »",
    "« Dışarda kalıp boşuna çekme azap içerinden bakınca tevhid zevki başlayacak »",
    "« Anlamaz hayvân olan hayrân olan anlar bizi »",
    "« Ne varsa kendini tasdik, zıddını inkâr eder »",
    "« Ölümden korkmanızın nedeni onu ertelemiş olmanızdır. »",
    "« Anne, dünyaya baktığımız penceredir. »",
    "« Dünyaya bir kez bakarız, çocuklukta! Geri kalanı hatıradır »",
    "« İlacı zehirden ayıran dozdur »",
    "« Sonsuz olasılıklar denizindesin; bu olasılığı çok hatırla emi »",
    "« Nefsi, nefes-i Rab bilmek kendini bilmektir. »",
    "« Bu dünyada yalnız sevginin okuma yazması vardır »",
    "« İnsan ezelî değil ama ebedîdir »",
    "« Anlam andadır, kendine geldikçe, Allah'ı andıkça anlaşılır »",
    "« Farklı dillerde konuşulabilir ama aynı dilde susulur. »",
    "« Eğer ders almazsan tekrarlamaya mahkumsun »",
    "« Yokluğun kadar varsın, boşluğun kadar dolusun »",
    "« Kudretin acziyettedir; bilmediğin bildiğindir »",
    "« Sözün gelini, nikâh edebildiğindir »",
    "« Kaldırım olmuş yere yatmış onu çiğnersin lâkin ayağınla onu itmek olmaz! »",
    "« Hangi işlemde yanlış yaptığını sadece deneyimin içindeki acıdan anlayabilirsin »",
    "« Hak sende, sen nerdesin? »",
    "« Gördüğünün gerçek görünmesi, gerçeği gördüğün anlamına gelmez. »",
    "« Kendi düş olan denize bir damla düşmüş, nerde başlayıp nerde bitmiş! »",
    "« Fenâ bulmaz vücûd asla fenâ bulan cehâlettir »",
    "« Beden-zihin karar verici değil deneyimleyicidir »",
    "« Tek kişilik piyeste herkes başroldedir. »",
    "« En büyük karşılaşma, yalnızlıktır çünkü kendinizle karşılaşırsınız... »",
    "« Noksanlık şu demektir: birbirine-ait-olanın henüz-birarada-olmayışı »",
    "« Allah var, herşey var... »",
    "« Ne haldeysen onu görürsün, ne görürsen o haldesin »",
    "« Herkes birbirini hakikate davet ediyor oysa davetiye sadece ev sahibi tarafından gönderilir. »",
    "« Aşk ile hakikat, aynı özdendir. İkisinin de azı ya da çoğu olmaz. »",
    "« Gözlerini gerçeğe kapatabilirsin ama gerçek hafızada tutulmaz ki... »",
    "« Karşılığı olmayan ve karşılığı beklenmeyen eylem, cihânı gülzâra çevirmede »",
    "« Bir kişi bile değilim yalnızlıktan... »",
    "« Bunun büyük bir oyun ve hepsinin rol icabı olduğunu unutma »",
    "« Kusur, görene âittir »",
    "« Şuhûdun Hak olsun dâim; budur salât budur sâim »",
    "« Elinden tutulması için boş ve açık olmalısın »",
    "« Hânede hâne sâhibinden gayrı yok »",
    "« Evde bizden başka kimse yok »",
    "« Allah'la konuşmayı öğrenin »",
    "« Her bir deneyim, gerçekliğin sınamasıdır »",
    "« Arayış sona erdiğinde arayan rahatlar ve kendi aslî doğası 'ne olduğu' öne çıkar »",
    "« Ayrı, cansız, madde kelimelerinin gerçekliğini sorgulamalıyız. »",
    "« Acı, 'beni yanlış yerde arıyorsun, evine dön' diyen bir mutluluk çağrısıdır. »",
    "« Kendini bilmeyen vücûd mezar taşıdır; HIZIR'ın kestiği, benlik başıdır »",
    "« İblîs, emreden benlik; ona sen olma binek »",
    "« Ârifin hayâli hakîkattir »",
    "« Herkese gelmez belâ, erbâb-ı istihkak arar »",
    "« Yalnızca bir kez dilim tutuldu; biri bana gelip 'sen kimsin' diye sorduğunda »",
    "« Ferâgat eyle gayrıden gel ey dost; ki yeter âşıka bir dost, bir post »",
    "« Alem ağacının çekirdeği meyvesi, özü sözü insan... »",
    "« Cennete gözlerin görmediği nimetler var yâni rüyâdaki gibi gözsüz görülenler »",
    "« Şimdi sessiz kalacak ve sessizliğin doğruyu yalandan ayırt etmesine izin vereceğim »",
    "« Lâ-ilâhe illâ tasdîkine sâdık olasın İllallâh olunca sen LÂ itmelisin kendini »",
    "« Ne var yok olur ne yok olur var »",
    "« Varlık cennet olur, imkân cehennem kesilir. Benle sen de arada berzah... »",
    "« Kişi kimliğiyle işlenen her eylem küfür, kişisel olmayan her eylem kutsaldır. »",
    "« Yum gözünü, kalbine her an yokluğu üfür; kendinden geçmek iman, kendinde olmak küfür  »",
    "« Musibet birdir ama kişi sızlandı mı iki olur. »",
    "« Benlik gemimizi deldir, birlik deryâsıyla doldur »",
    "« Şeytanın en büyük silahı, şeytanı senin dışında bir 'şey' zannetmeni sağlamasıdır »",
    "« Aşk, niye en başından kan dökücüdür? Yabancı olanlar kaçsın diye. »",
    "« Bir insanın en kötü alışkanlığı, çoğu zaman kendisidir. »",
    "« Sende yıkılacak olanlara üzülme boşa, altında kalacak bir sen olmayacak »",
    "« Bir'i Bir bilir, Kâmil'i Kim bilir? »",
    "« Mürşidin gerçek vazifesi müridini küfür ve iman, havf ve reca kaydından kurtarmaktır. »",
    "« Bir tek kendi inancının işaret ettiği tanrıyı öven, nihayetinde kendini övmekten başka bir şey yapmaz. »",
    "« Bir insan, aydınlığı hayal ederek değil, karanlığın bilincine vararak aydınlanır. »",
    "« Neyin iyi neyin kötü olduğunu belirleyemeyebiliriz çünkü sürekli birbirleri etrafında hareket ediyorlar »",
    "« Işığın büyüsüne kapılan insan, üzerine ışık düşen âlemi maddeden, kendini bedenden ibâret sanır, ayrı gören aldanır »",
    "« Kötü dediğin şeyler bile sana yardım etmeye çalışıyor: Uyan diye... »",
    "« Bilinenin içinde yaşamak bağımlılıktır »",
    "« Kapı sensin, geçit sensin, atlamaktan korktuğun çit sensin... »",
    "« Varlık tektir, her zerrenin içinde bütünün kodu vardır. »",
    "« Çekinme zâten senin olmayanları, zâten var olmayan ellerinle paylaşmaktan... »",
    "« Ey âşık var yarına koma bugünü yarına... »",
    "« Gör geç, belle geç; durma geç... »",
    "« Hak, şerr-i cüzzîyi kullanır ki altından hayr-ı küllî zuhûr eder. »",
    "« Dünyada eşini bulamazsan, işini bilemezsen rahat edemezsin »",
    "« Hürlerin kalpleri, sırların kabirleridir »",
    "« Rıza lokması; olana direnme... »",
    "« Yum gözünü kalbine her an yokluğu üfür; kendinden geçmek iman, kendinde olmak küfür»",
    "« Çünkü dünya senin için dönmekte, senin içinde dönmekte... »",
    "« Aşık olduğun insan, kimseye benzemez ama geri kalan herkes ona benzer »",
    "« Alemden zuhûra gelen ben... »",
    "« Akan zamanı biriktiremezsin! Sonra yaşarım diye birşey yok... »",
    "« Perdenin arkasındakini görmeyi beklerken, bir ayna bulursun... »",
    "« AYRI kelimesi lugatinden silinen için uzak ve imkansız görünmez olur... »",
    "« Kafamın içinde biri var ama o ben değilim »",
    "« Gözler, kalbi kandırandır... »",
    "« İnsan, toprağa atılan bir tohumdur »",
    "« O senin ile oynamıyor, O sen olarak oynuyor »",
    "« Dünyayı seven dünyada, ukbayı seven ukbada kalır »",
    "« Sahip olacak hiçbir şeyim yoksa her şeye sahibim demektir »",
    "« İnsan, sonsuz ile sonlunun, özgürlük ile zorunluluğun bir sentezidir. »",
    "« Kişi olmak; uyumaktır... »",
    "« Dalga denize sordu: senin gibi olabilir miyim? Sâkinleş yeter... »",
    "« Yol, umuttur... »",
    "« Bu eşyâ içinde gezen kendidir, kul olup tanıyan bil efendidir. »",
    "« Varlığın içidir dışı, alan satan kendi hep budur işi »",
    "« Korku ancak kaybedecek bir şeyi olan kimseleri mahveder »",
    "« Kalbim zemîn-i aşk, serim âsumânıdır »",
    "« Bıçak kendini kesememez, zihin kendini kavrayamaz, göz kendini göremez »",
    "« Var olan vardır zaten vâr idi, yok olan yoktur zâten zan idi »",
    "« Sonsuzluğun neresini sahiplenebilirsin, boşluğun mülküne kim sahip olabilir? »",
    "« Kendine ışık ol. Seni başka kimse kurtaramaz »",
    "« Ne rüzgar ne de bayrak; hareket eden zihindir »",
    "« Bilgi var iken amel yapmamak, amel yaparken bilgisiz olmaktan iyidir »",
    "« Aradan çıkması gereken ego değil 'egonun var olduğu' inancıdır. »",
    "« Gördüğü kardeşini sevemeyen, görmediği tanrıyı sevemez. »",
    "« Gördüğü insanlara teşekkür etmeyen, görmediği tanrıya şükredemez. »",
    "« İnsanın düzeltmek, âlemi düzeltmek demektir »",
    "« Egodan kurtulmaya çalışma, yalnızca 'ayrı-yoksun ego' fikrini unut »",
    "« İnsan niye rüyâ görür? İnsanlıktan uyanmak için! »",
    "« Ayrılık yanılsamamızdan uyanmak için buradayız »",
    "« Gördüğün rüyâda sâde sen varsın; bu tehî kubbeyi kuran sendedir! »",
    "« Tutsaklık tutunmakla başlar »",
    "« Birini bulmak için kaybetmek gerek; birini bulmak için kaybolmuş olmak da gerek »",
    "« Hak şahıslarla tanınmaz; önce Hakk'ı tanı sonra Hak ehlini tanırsın »",
    "« Bir elinde Dün'ü taşıyan, bir elinde Yârın'ı, Ân’ı alkışlayamayandır insan... »",
    "« İnsan kendisi olana kadar hep başkasını araştırır, başkasını yaşar, başkası için yaşar »",
    "« Bütün olasılıklara açık ve boş olarak, sonrasının ne olduğunu bilmeden yaşamak ne güzel »",
    "« Nostalji tatlı bir yanılsamadır; şimdiki âna haksızlıktır. »",
    "« Kendinizi, herhangi birinden üstün ya da aşağı hissettiğinizde bu 'EGO'dur. »",
    "« İnsan niçin kendinden eksilip Hakk'ın varlığıyla artmaz ki! »",
    "« Beklenti, şimdinin ince bir reddi ve ego, bu reddedilmeye dayanan bir yalandır. »",
    "« Hayat, şu ânın farkındalığı ile parlayan, burdaki tuval üzerine yapılan resimdir. »",
    "« Ben-öteki, özne-nesne, organizma-çevre tek bir sürecin kutuplarıdır. »",
    "« Dünya bir illüzyon... Bu yok demek değil sâdece göründüğü gibi değil... »",
    "« Hiç kimse, 'kimse' değil... »",
    "« Farkında olmadığın an, yaşama dâhil değildir »",
    "« Derman arar iken derde düş oldum... »",
    "« Sevgilimin aşkından doğdum sonra cânımı ona verdim zîra meyva doğduğu dala asılır »",
    "« Gülmenin aslı, kendine gülmek, bilmenin aslı, kendini bilmek... »",
    "« Hayvanlar (bedenler) çiftleşir, insanlar (ruh) birleşir. »",
    "« Kitap, yaşayanlar içindir; 'Ben' diyen ölüdür »",
    "« Her şey dile gelmiş bana cânânım söyler... »",
    "« Görmek için biraz uzaklaş! Korkma; yaşam O... »",
    "« Olmak için yakınlaş tâ (I)ki görmeyene kadar! Korkma; ölüm O... »",
    "« Hayat, şu ânın farkındalığıyla parlayan, buradaki tuval üzerine resim yapmak gibidir »",
    "« Ben-öteki, özne-nesne, organizma-çevre, yaşayan tek bir sürecin kutuplarıdır. »",
    "« Ne eğride bir tok gördüm ne doğruda bir tek aç »",
    "« Şey tek başına bir şey değildir! Sadece bütünün anlık görüntüsü olarak var görünür »",
    "« Ayrı ve yalnız kelimeleri lugatinden silinince sorun kalmaz »",
    "« Farklılık ayrılık demek değildir! Baş ve ayak farklı ama ayrı mı? »",
    "« Unutma; cehennemde yürüyoruz, çiçeklere bakarak... »",
    "« Bir anda deniz olduğun gerçeğinde boğulmazsan her gün deniz tutar sonra... »",
    "« Sen bana ayna ben sana, ayna kalkınca sen bensin işte, ben sen »",
    "« Kibir, kabirde olanlar içindir; 'Ben' diyen ölüdür »",
    "« Yerini değiştirerek O'na yakınlaşamazsın; kendini değiştir. »",
    "« Elemin aslı emeldir »",
    "« En küçük şeyin gerçekleşmesi için bile bütün evren katkıda bulunur »",
    "« Bize ağır gelen hayat değil, kendimiz sandığımız ben olma alışkanlığımızdır. »",
    "« BİR dediğimi iki etmeyen kendime sevgilerle... »",
    "« İki zıt kutbu kendinde birleştiremeyen lamba aydınlanmaz »",
    "« Aşkla yapılsın diye bekler tanrı mabedi, taşlar getirir insanlar. »",
    "« Atın değişmesiyle binicinin değişmesi gerekmez »",
    "« Yerini terk edenin yoktur mekânı »",
    "« Bir geçmişin olduğunu düşündükçe uyanamayacaksın »",
    "« Ego, diğerleri tarafından onaylanmadan yaşayamaz »",
    "« Zihnin dışında bir dünyâ yok... »",
    "« Kendini kaybetmenin sonsuz güzelliği... »",
    "« Bir başkasına teslim olan her 'kimse' ihanete uğrayacaktır »",
    "« Seçtiğin referans noktasını değiştirdiğinde, gerçeklik de değişmeye başlayacaktır. »",
    "« Düşünce zihnin, sevgi kalbin amelidir. »",
    "« Sen hayatı deneyimliyorum sanırken, aslında hayat SEN olmayı deneyimliyor olmasın? »",
    "« Hemen şimdi çok mutlu olmak ister misin? İstemeyi bırak! »",
    "« Sahte ihtiyaçlarla yaşıyoruz, bir türlü doymamamızın nedeni budur. »",
    "« Hakîkat ilminin ezberi, zihinde blokaj olur! »",
    "« Varlık yaprağını çevir; kitap hatmolur. »",
    "« Bir mucizeye ihtiyacın yok, bir mucize olduğunu hatırlamaya ihtiyacın var. »",
    "« Hayat, okuma bilmeyeni sıkar; okumayı söken alfabeyi rafa kaldırır! »",
    "« Ellerini gözünün önünden kaldır; göreceksin... »",
    "« Bilmiyorum açıklığına her şey dolabilir »",
    "« Kalbin 'bir bildiği' vardır; zihnin hiç haberdar olmadığı... »",
    "« Gerçek, hayal edildiğinde gelir. »",
    "« Bir köpek bir gölgeye havlar, bin köpek o köpeğin sesine havlar »",
    "« AYRILIK YARASI kabuk bağlar kimlik olur ve her kimlik sâhibi ölür »",
    "« Mutluluk hareket halindeki huzurdur ve huzur, dinlenen mutluluk »",
    "« Hiçbir şey iyi veya kötü değildir; öyle düşünmek onu öyle yapar »",
    "« Türküsünü söyleyecek kimsesi kalmamak ayrılık... »",
    "« Beyaz elbise, bakanın dikkatini üzerindeki lekeye çeker. »",
    "« Biz, her gün tekrâr ettiğimiz şeyiz. »",
    "« Vâr olmayan hayâlî bir karaktere kafayı takmış durumdayız »",
    "« Aslında kalp kırılmaz, kırılıp incinen hep egodur. »",
    "« Seni tanıyan son kişi öldüğünde hiç yaşamamış olacaksın »",
    "« Edilen duayı duymayan Tanrı yoktur; verilen cevâbı duymayan kul vardır »",
    "« İnsanın yalnızca yarısı kendisidir; öteki yarısı kendini nasıl ifade ettiğidir »",
    "« Herkesi memnun etmek nifâk, herkesle kavgalı olmak da şikâk alâmetidir. »",
    "« İnsan, ait olmadığı toprağa bile kök salabilir zîrâ tutunamamış olmak zordur. »",
    "« Seni kendinden uzaklaştıran şey, kaçınılması gereken yegâne günahtır. »",
    "« Dünyâmın sınırları dilimin sınırlarıdır. Dünyâm, dilim kadardır. »",
    "« Senin hiçliğinde bütünlüğü bulmayı ümîd ediyorum. »",
    "« Kendi heykelini yontmaya devâm et... »",
    "« Söz odur ki tâlibe ateş-i aşk bağışlaya »",
    "« Sen istedikten sonra karga da sana uğur getirir. »",
    "« Gerçek ölmez, don değişir; pâktır efendim... »",
    "« İnsan, ölmeden dünya içinden çıkmadan bilinemez »",
    "« Zihnin taktığı, içinden dünyaya (b)aktığı gözlüğe 'zaman' denir. »",
    "« Cemâl-i yâri zevkle görenler, ayna gibi her renge boyansın »",
    "« Bir şeyin mümkün olduğuna inandığımız zaman, ihtimaller belirmeye başlar. »",
    "« İnsanlık bir bütün; aslâ el olmaz! »",
    "« Gerçek şifa, insanın bu 'ayrılık' yarasından iyileşmesidir. »",
    "« İMKÂN-SIZ deme! O kelimede bile 'imkân' vardır »",
    "« Bütün Ân'ın sonsuzluğuna, parçalı zihin perspektifinden bakılırsa zaman görünür. »",
    "« Kötü alışkanlık diye bir şey yoktur, alışkanlık kötü bir şeydir »",
    "« Mutsuzluk, eksik ve yanlış gördüğü için, anda olana direnerek, olmayanın olmasını istemekten kaynaklanır. »",
    "« Gerçeğin her nesil tarafından yeniden formüle edilmesi gerekiyor »",
    "« Uyku farkındalığın yokluğu değil yokluğun farkındalığıdır. »",
    "« Bilge kişinin yolu, ne etse de rekabet etmemekten geçer »",
    "« Kırılmak istemiyorsan, kimseye ayna olma! »",
    "« Dışardaki dünya, içimizdekileri dışarı yansıtan bir aynadan ötesi değildir. »",
    "« Yaşadıkça öğreniyor insan 'bildiği' kelimelerin anlamlarını... »",
    "« Erenlerin nazarı aşkı aşılamaktır »",
    "« Huzursuzluğu çözebilirsen, huzuru bulmana gerek kalmaz. »",
    "« Ses yankısını bulamazsa yiter ya... İnsan da öyle »",
    "« İkinci dışardadır, dışardaki tatlı da olsa puttur »",
    "« Dünyadaki pek çok insanın esas sorunu, henüz kendisiyle tanışmamış olmasıdır. »",
    "« Dünya dün, ahiret yarındır, gerçek şimdi ve burada yaşanır »",
    "« Yolu öğrenmek için, kaybolmalısın! »",
    "« Işığı görün, filmi önemsemeyin »",
    "« Her nereye bakarsan kendi yüzündür, kimde ne görürsen kendi özündür. »",
    "« Acı öğretir, öğrenen tatlanır »",
    "« İnsan uçurumun kenarına gelmeden kanatlanmazmış meğer... »",
    "« Hak zuhûrdan kul kabulden ibârettir. »",
    "« Gökten ne yağdı da yer, kabul etmedi »",
    "« Seven usanmaz »",
    "« Bir şeyi anlamadan onu gerçekten göremezsin, sana şüphe vereni bırak... »",
    "« İyilik yapmaya başlamadan önce kötülük yapmayı bırakmak gerekir. »",
    "« Huzur bulmak istiyorsan kusur bulmayı bırak; dışarı senin içindir »",
    "« Huzuru kendi içinde bulan, nereye gitse yanında taşır »",
    "« Asıl, gölgeye, gölgenin kendisinden daha yakındır »",
    "« Ülfetin şartı külfetin terkidir »",
    "« Ölmesini bilmeyenin yaşamaya hakkı yoktur »",
    "« Ey hayat, senin bu kadar önemli tutulman ölüm sâyesindedir. »",
    "« Ezber bilgi yanıltır, dağ dayanmaz hazıra »",
    "« Beni cehenneme atma yerine cehennemi, benim içimden söküp at; budur hissiyât... »",
    "« Ölenler öldü, kalan sağlar hâindir »",
    "« Karşılaşmak aynalaşmak ise insan dâimâ kendisiyle karşılaşır. »",
    "« Her şey kendini tasdîk, zıddını inkâr eder »",
    "« Sonsuzu ister kabul et ister inkâr; aynıdır »",
    "« Beklemek demek, ihtiyacım var demektir »",
    "« Kendini tanımak için bakmadığında gördüğün herşey, hayal ve zandan ibaret »",
    "« İçindeki damla, inci olana kadar sedeften ayrılma »",
    "« Ârif, Allah'ı her şeyde gören, her şeyi de Allah'ta gören kimliksiz kimsedir. »",
    "« Göz göze gelmek, gönülleri yatıştırır... »",
    "« Her işini hoş, kendini boş göreceksin »",
    "« Karanlıkta, tüm renkler birbiriyle anlaşır »",
    "« Güzel düşün çünkü düşünce, sûret dokumasının ipliğidir »",
    "« Herşey sevgiyle yıkanıyor »",
    "« Biz, suyun resimleriyiz »",
    "« Yol üzerindeki her engel, yolu kolaylaştırır »",
    "« Ben'le yaşamak en büyük yüktür »",
    "« En iyi savunma, savunulacak bir şey bırakmamaktır... »",
    "« Kendini bir 'şey' sanma! »",
    "« Eylem, işin 'eğlence'sidir, mutlu olmak için kişinin kendini unutması gerek! »",
    "« Dışarısı sâdece bir hatırlatıcı, öğrenme aracı olarak var görünüyor. »",
    "« Güçlü bir hafıza, ağır bir cezâdır. »",
    "« Her bağımlılık işgaldir, özgürlük her tür işgalden kurtulmaktır. »",
    "« Kendinle barışmadan uyuma da ölme de! »",
    "« Geçmişin gözleri olmadan kendime bakabilir miyim?' »",
    "« Hâriçteki hiçbir 'şeye' ihtiyâcın yok! »",
    "« Varlık gösterme; özgürlüğünü sınırlama... »",
    "« Müşteri olmayı bıraktığında, düşünceler âniden kaybolur gider. »",
    "« Ötekinde bizi rahatsız eden her şey, kendimizi anlamamızı sağlayabilir »",
    "« Dışarıda hiçbir şey yok! »",
    "« Düşmek istemiyorsan, hiçbir 'şeye' tutunma! »",
    "« Kendine dikkat et; fark edeceksin... »",
    "« İki hazînesi olan birini kaybetmedikçe diğerinin kıymetini bilemez »",
    "« Dikkati, kendi kaynağına çek; bileceksin »",
    "« Tek bildiğim, kim olmadığım... »",
    "« Geçmişte yaşamak, bugün ölmek demektir. »",
    "« Çünkü sevmek, kendini bir başkasının içinde görmektir... »",
    "« İnsan, yürüdükçe büyür »",
    "« Seni sinirlendirebilen herkes, senin efendin olur »",
    "« Günler geçiyor diyoruz ya, geçen ne varsa içimizden gelip geçiyor aslında »",
    "« Kendini bul diye, kendi kendine verdiğin ipuçlarıdır yaşatılan her şey »",
    "« Hayât, ölmeye değmez »",
    "« Eksiğini eksilt »",
    "« Samimiyetle söylenmiş sözlerin tekrarı, ikinci el bir bilinçtir »",
    "« Sıfata ihtiyaç duyan, zâtından emin değildir... »",
    "« Sen gökyüzüsün, geri kalan her şey hava durumu... »",
    "« Ya zeytinyağı üste çıkmıyor da su alttan alıyorsa? »",
    "« Bilenler iyi bilir, sinemada her şey ışıktır! »",
    "« Mürşid âyinedir; kadrini dilber bilir. »",
    "« Sadece ışık vardır, başka herşey sadece görünür »",
    "« Bu dünyâda mukîm olan yok, herkes seferî... »",
    "« Sâdece bir emir var senin için: Saf ol »",
    "« Gör beni diyorsun ısrarla gör beni! Oysa sen gördün mü sâhiden “sen”i? »",
    "« Hiçbir insan bir ada değildir. »",
    "« Sâdece bir kelime her şeyi yok etmeye yetebilir. »",
    "« Kim kendini bir özellikle nitelerse, o özelliğe göre sınanır. »",
    "« Kararsız kaldığın işi yapma çünkü Hakk'ın işinin tereddütü olmaz! »",
    "« Kendinizi bilemezsiniz yalnız kendiniz olabilirsiniz »",
    "« Aşk'dır Hakk’a yitiren âdemi, hiçe say aşksız geçen demi »",
    "« Her nefes Hû cân bağışlar âdeme, Âdem andan cân gibidir âleme  »",
    "« İhtiyacın olmayan bir şeyi ne kadar ucuza alırsan al; senin için pahalıdır! »",
    "« Kapalı olan senin gözündür; kapı değil »",
    "« İnsan acıktıkça iştîyâk'ta, doydukça vuslat'tadır. »",
    "« Câhilin önünde poz verme, ışık olmayan yerde fotoğraf çekilmez! »",
    "« Saçından tırnağının ucuna dek hakikatsin. Gerçek sensin! Daha ne bilmek istiyorsun? »",
    "« Ümit kalmayıca, telaş da biter... »",
    "« Âşinâlık kayıtsızlık doğurur; hayretimi arttır Allâhım »",
    "« Durgun denizlerde, usta gemici yetişmez. »",
    "« Nasıl zordur, gözünün önünde duranı görmek... »",
    "« Sezginin sesi ancak bilmiyorum rahatladığında, hazırlıksız yakanlandığında duyulur »",
    "« Vazgeçebildiğin şeyin sahibi sensin; vazgeçemediğin şey senin sahibindir »",
    "« Allah bir, kapısı bindir... »",
    "« Gaybda rab olmaz »",
    "« Gerçeği asla arama; yalnızca ol »",
    "« Gün geçtikçe ölmeden önce yaşam olduğuna dair inancımı kaybediyorum... »",
    "« Bakışın kalbini anlatır, iyi ya da kötü yok... Hiçbir şey olduğu gibi değil herşey gördüğün gibi »",
    "« Arzu ve korkularını bertaraf et! Sana zulmeden kimsenin kalmadığını göreceksin »",
    "« Boş görme hiç kimseyi, hiç kimse boşuna değil. Hor görme kimseyi, hiç kimse sâhipsiz değil »",
    "« Burası dünya, içine düşen kaybediyor... »",
    "« O'na bakar görmeden! Nereye dönse nazar »",
    "« Ten zindanında, rûhu zikirdir; İslâm dîni »",
    "« Kudret, acziyettedir »",
    "« En sert ağaç, en kolay çatlayandır »",
    "« Bilgi, sizde et ve kan olmadıkça, Allah’ın melekûtuna giremezsiniz »",
    "« Ateşe attığınız her şey, ateşe dönüşür. »",
    "« İki kişi birbirine bakıp birbirini tanıdığında dünya değişir »",
    "« Soyup ektim soyuna çekti, soyunup da ektim, yine soyuna çekti »",
    "« Ne yaptıklarını bilmedikleri için onları bağışlayın... »",
    "« Görmek mümkün olan içindir, mutlak olan için değil »",
    "« İnsan gerçekliği, kendinde olmak murâdıdır. »",
    "« Doğmadan önceki yüzünü göster »",
    "« Tüm tezgâhlar Allah'a çalışır »",
    "« Niyet bozulmadan, amel bozulmaz »",
    "« Ben'deki O! O'ndaki Ben; fark edilince bu bütünlük şimdiki anda bir oluyor »",
    "« Konuşmak, çoğu zaman bir şeyler söylememek içindir... »",
    "« Zevk etmek, kendinde olmaktır »",
    "« Farkındalığı olmayan ezberler bir işe yaramaz! Öğrenmediğin dersi asla geçemezsin, dersi geçene kadar aynı sınava girersin. »",
    "« Evrenin bir matematiği var, senin gerçekliğinde var olmayan bir şey, asla senin çekim alanına girmez »",
    "« Senin benden yüz çevirmenden başka, bütün günahların affedilir »",
    "« Huzurda bulunanda irade olmaz »",
    "« Senle senin aranda bir şey var »",
    "« Manâ nasıl ki hep harfe, kelimeye bitişik ise, Allah da âleme öylece birleşiktir »",
    "« Sarhoşluk, geçici intihardır »",
    "« Sakın sûrette kalma; aldanırsın... »",
    "« Bu yolda ezberler bir işe yaramaz, öğrenmediğin dersi asla geçemezsin »",
    "« Ölüm seni bulmadan önce sen ölümü bul »",
    "« Bir şey arıyoruz, bizi çoktan bulmuş olan »",
    "« Beklentin varsa eklenti olursun, beklenti biterse sen kendin olursun »",
    "« Her an O'nu anmak için yan! Her yan O; anlamak için an »",
    "« Tapmak, insanın kendisini unutmasıdır »",
    "« Herkese şüpheyle bakıyorsan, güvenilmez olan sensindir »",
    "« Huzurda bulunan kimsede irâde olmaz »",
    "« Senle senin aranda bir şey var »",
    "« Rüzgarın sürüdüğü çalı, yol süpürmez »",
    "« Hiç kimse, 'kendini bilmeyen' kadar fakir olamaz. »",
    "« Algınızı değiştirdiğiniz an, vücut kimyanızı yeniden yazmaya başladığınız andır. »",
    "« Bir sahte benliği onaylamak onun baktığı şekilde hayatı görmekle kendini kısıtlamak demektir. »",
    "« Bu yolda her günâhı affederler de edepsizlik, küstahlık fenâ! »",
    "« Ârifin son mertebesi nedir? Tıpkı var olmadan evvel olduğu gibi olmak... »",
    "« İyi düşün! Düşünce madde olur, sana hep beden dokur »",
    "« Noksan gören noksandır »",
    "« Bana, doğmadan önceki yüzümü göster »",
    "« Her neye bakarsan, kendi yüzündür. Kimde ne görürsen, kendi özündür »",
    "« Yol odur ki doğru vara, göz odur ki Hakk'ı göre, er odur alçakta dura... »",
    "« Sen sana ne sanırsan ayrıya da onu san; dört kitabın manâsı budur eğer vâr ise »",
    "« İnsan insanı, anlatamadığı yerden anlayabiliyorsa yakındır... »",
    "« Allah'ı sabitlemeyin »",
    "« Bir tek sen varsın, durulduğunda, ihtiyacın olan sana gelir durur »",
    "« Dostu bulamazsan ömrün yarısı perişan, yarısı pişman geçer! »",
    "« Artırma, azalt; gereksiz hareketleri terk edenin, mükemmel tabiatı ortaya çıkar »",
    "« Aziz ömür hamallıkla geçiyor. Oysa hamalın taşıdığı yük, sahibine aittir kendisine değil! »",
    "« Haktan bilirsen hepsi geçer, Haktan dinlersen zevkli geçer »",
    "« Kuş sesi duymak istiyorsan kafes alma, ağaç dik... »",
    "« Delilik, hayatı olduğu gibi görmektir... »",
    "« Kendimden başkasını görmüyorum, gördüğüm de ben değilim« Unut bildiğini cümle, yetiştir ilmini cehle »",
    "« Kendini bulmanın en iyi yolu, onu bütünün hizmetinde kaybetmektir. »",
    "« Çifti 2 görmek şaşılık. Hükmü tek: Herşeyi çift yarattık »",
    "« Tertemiz olmaya çalışın çünkü dünyaya bakacak pencere kendinizsiniz »",
    "« İnsanlar ışığı görmez, ışıkla görür »",
    "« Eksik, tamdan fazla yer kaplar »",
    "« Kim daha latîf ise, farklılığı kabulde daha hızlıdır. »",
    "« Ben diyen, saf farkındalıklı bilincin sûretsiz şâhidi... »",
    "« Düzde şeriat, rampada hakikat »",
    "« Yalnızım diyorsan, kulağına yalnız olduğunu fısıldayan kim? »",
    "« Her insan Allah'ın hâlifesidir. Kendini bilen kurtulur, bilemeyen kaybolur »",
    "« Varlığını, 'kişi' olmanın gürültüsünden temizleyen kurtulmuştur »",
    "« Sevginin kantarı fedakarlık, kanıtı merhamettir »",
    "« Ateş, her mâdeni sınar, yanarsa odundur, kızarırsa demir, daha da güzelleşirse altındır! »",
    "« Sadece birlikte değişen ya da birlikte aynı kalanlar, bir arada olmaya devam edebilirler »",
    "« Pes muvahhidin îmânı hüsn-i rûyinden, kâfirin küfrü zülf-i mûyinden »",
    "« Hikmetsiz iş yok, iyi-kötü perdeli göz var »",
    "« Damla okyanusu inkar etse de buharlaşıp döneceği yer gene O »",
    "« Var.saydığım hayâldir, ben kendisi olmadıkça »",
    "« Işık perdeye vuruyor, sen var.sanıyorsun herşeyi »",
    "« Eşyâ, sonsuz olan aslının anlık görüntüsüdür »",
    "« Eve girmek halvet, evden çıkmak celvettir. »",
    "« Yara kabuk bağlar, kimlik olur artık »",
    "« Sen sanma ki sen sensin; Allah var, ne gam yersin »",
    "« O'nu, kendine put edinmeden hatırla! »",
    "« Kendini, kendindekinden gâfil kalmadan unut! »",
    "« Sana nâm olan varlığından geç, unut cümle bildiğini »",
    "« Devrini ikmâl eden, devrâna hayrân olur... »",
    "« Hayrân olduğuna hayrât ol »",
    "« Güzel, ayna arar... »",
    "« Cümle âlem, Hakk'ın şehîdidir »",
    "« Bağımlılık, cesâreti yok eder »",
    "« Güzel sevdim diye isnâd ederler; benim Hak'tan özge sevdiğim mi var! »",
    "« Meğer hasretle istediğim dost, yanımda pinhân imiş »",
    "« Meğer beni bu hayâle salan, bu insan sıfatı imiş »",
    "« Hayâl kurmak, geleceği hatırlamak demektir »",
    "« Varoluş, senin ayrılmışlığındır ve sen onun toplanmışlığısın »",
    "« Gerçek tam idrâk edildiğinde tutunulacak ve unutulacak hiçbir şey kalmaz »",
    "« Bütün hazır ezberlerin, seni esîr eden bağlardır. »",
    "« Susa hakikate ki sus bâtıla »",
    "« Cevabı görsem tanımam, soruyu ben sormadıkça »",
    "« Huzurunu kaçıranın sen olduğunu anla diye oluyor, ne oluyorsa... »",
    "« Bir yola girdim efendim, bilemem yol almadıkça »",
    "« Ölüm, aslında sen olmayan herşeyden uzaklaşmaktır »",
    "« Her gün gördüğün kendini hâlâ bulamadın. »",
    "« Yalnız göründün, yalnız gayboldun, gördüklerin senden ibâret... »",
    "« Cennet dile geldi ve şöyle dedi: Ben cimrilere ve riyakarlara haram kılındım. »",
    "« Sınırını gaybedenin barınacak bir yeri olmaz »",
    "« Dikkat edin! Yalan değil Tanrı'nın adıyla yalan yere yemin etmek büyük günah »",
    "« Mutlu olmak için hiçbir şeye, mutsuz olmak için sahici bir şeye ihtiyacım var »",
    "« Hürriyet, sıfat-ı abdin sıfat-ı Hak ile izâlesinden ibarettir »",
    "« Yama, bir eksiği kapatır ama sürekli hatırlatarak »",
    "« Zorlama ile iş yapan, bahâne ile terkeder »",
    "« İyiliği hatırlarsan, iyilik olmaz... »",
    "« Bilincini temizleyen herkes hakikati hisseder »",
    "« Olgunlaşmadan önce herşey acıdır... »",
    "« Burası randevu yeri; rabbin ile buluşabildin mi? »",
    "« Her insanın nasîbi, hayâli kadardır. »",
    "« Tercîh ettiklerinin, sınırlarına mahkûmsun. »",
    "« Hayat kısa, uzat... »",
    "« Kapıyı çalın, açılır... »",
    "« Bir amaca bağlanmayan ruh, yolunu kaybeder çünkü her yerde olmak hiçbir yerde olmamaktır. »",
    "« Yaşam, sınırsız varlığımıza geri dönmemiz için bir dâvettir »",
    "« Düşünmek, zihnin ruhla sohbetidir. »",
    "« Şeriatı yeterince hakikati bitirince uğraş... »",
    "« Namazın içine giriniz ve bir daha çıkmayınız »",
    "« Dünyada cennete girmek istiyorsanız, nefsinizi müslüman edin. »",
    "« Tanrı kadîm, kul kadîm; ayrılmadım bir adım... »",
    "« Kulun kemâli, kemâl sâhibi olmadığını anlamasıdır. »",
    "« Şehvetini öldüren, mürüvvetini diriltir »",
    "« Ol imâret eylemez, sen vîrân olmayınca »",
    "« Kimi azâd eylersin sen azâd olmayınca »",
    "« Kişi görmediğine inanır, gördüğünden haber verir »",
    "« İmanla yüreğini sağlam tut, amelle gerçek doğanı besle »",
    "« Mârifet’ten gâye, sûretler içinde sûretsizi bulup putperestlikten kurtulmaktır. »",
    "« Taklit, tefekkürü yok eder! »",
    "« Şükür, vereni hatırlamak, sabır, yapanı bilmektir »",
    "« Cennete, kendindeki hakikati bulan kimse girer »",
    "« Bu âlemde ya terakkî edersin ya da yok olup gidersin »",
    "« Karanlıkta oturanlar gerçek ışığı görürler »",
    "« Dersi geçene kadar aynı sınava girersin »",
    "« Bin, birin kemâlidir »",
    "« Canın yansa da nefsine yan çıkmadan, haksızlığa uğradım değil HAKK'a uğradım de! »",
    "« İnsanın asâleti aslından, cevherin kıymeti saflığındandır »",
    "« Bir değirmendir bu dünyâ; hem döner hem döndürür! Seni de aslına erdirir »",
    "« Her ne gelirse BİRden gelir; sorma sebeb, arama bahâne... Su, meyline göre akar âlemde »",
    "« Değerli taşlar ateşle şekillenir ve ateş, ancak yakacağı bir şey kalmadığında söner »",
    "« Tükenenler, tüketir »",
    "« Çok, birde yok oldu mu tevhîd, yok yok oldu mu tefrîd »",
    "« Ne yapayım deme, zâten hep sen yaptığın için düş.müş oldun »",
    "« Varlık ancak yokluk kadar vardır »",
    "« Tek ve bütün olan birlikten, her tür uzaklaştırma fiilinin sıfatı şeytandır. »",
    "« Hayat uçuyor, kuşlar kafeste »",
    "« Kralın hükmünün geçtiği her yer onun krallığıdır »",
    "« Şu an olabileceğin en güzel yerdesin, farkında mısın? »",
    "« Din sâhip olmak değil âit olmaktır »",
    "« Dersi geçene kadar aynı sınava girersin »",
    "« Bin, birin kemâlidir »",
    "« Ölüm, mevcuttan kopuştur »",
    "« Toz, yere düşmeden kim olduğunu hatırla da yazık etme kendine... »",
    "« Düş.ün kadarsın, düşün ne kadarsın »",
    "« Sus! Çünkü söz ayrılık alâmetidir »",
    "« Göremediğini gözün ile, açıklama sözün ile »",
    "« Güneşin sana ulaşmasını istiyorsan gölgeden çık »",
    "« Yalnızlık , insanın kendisiyle karşılaşmasıdır »",
    "« Tasavvufu kitaptan öğrenmeğe çalışmak, sevgilinin resmine bakmaya benzer »",
    "« Sözün lafzına hâmil, ahkâmı ile âmil, manâsı, hikmeti ile de kâmil olmalı »",
    "« Biz gizlice O’nunlayız;  O apaçık bizimledir... »",
    "« Nazargâh-ı Hudâ'dır kalb-i insân ki ondan yol bulunur Hakk'a her ân »",
    "« Açlığa devam et beni görürsün. İnsanlardan uzaklaş bana kavuşursun »",
    "« İnsan doğan, yine insan ölseydi belki de dünyada hayvan kalmazdı »",
    "« Direndiğin şey, ısrarla tekrâr eder »",
    "« Hak’tır canların yapısı, kimsede yoktur tapusu »",
    "« Gönül karanlığı, ten perdesidir »",
    "« İçinde bir sürü tohum var. Neyi suladığına dikkat et »",
    "« Allah'ı gönülden arayan, gönülde Allah'ı bulur; hoş.bulan ol olur... »",
    "« Fukarâ kalbine her kim dokuna, dokuna sînesi Allâh okuna »",
    "« Âşıklar ölmez »",
    "« Bir görmek, bir bilmek, bir sevmek lâzım... »",
    "« Işık, yaradan sızar »",
    "« Berzâhtır küfürle iman; ayâna ermeden geçilebilir mi? »",
    "« Gören gerçektir, görünenler ise hayal hükmündedir, bir bir gelip geçer »",
    "« Vücut nedir ki çatlak saksıya konmuş bir avuç mezar toprağı! »",
    "« DİLim seni dilim dilim dileyim, başıma ne gelirse senden bileyim »",
    "« Varlık gam tuzağıdır, hür olmak yokluktadır »",
    "« Sen gayret et, gayrettir hayatın t.adı »",
    "« Sendeki zamansız ve mekânsız parçayı, zamansız ve mekânsız Bütün’e bütünle ki sonra tekrar bütünlemeye kalmayasın. »",
    "« Muhabbettir hep kârımız, erenler kelâmıdır ilâcımız »",
    "« Çalış kazan, ye yedir, bir gönül ele getir »",
    "« Her işini hoş, kendini boş bilmeli »",
    "« Bir isen birliğe gel, ikiyi bırak elden »",
    "« Dost yama gibidir. O halde onu kendi renginden seç. »",
    "« Gündeme bulaşma, künnn-demine ulaş! »",
    "« Hamd zikri ile söze başlayalım, diken ağacına gül aşılayalım »",
    "« Zâhidin yârınına aldanma, daima âriflerin sohbetinden ayrılma »",
    "« Hakîkatı arz'ına indiremeyenin bilinci, arş'ta asılı kalır... »",
    "« Dinini tilkiden öğrenirsen tavuk aşırmanın haram olduğuna asla inanmazsın »",
    "« Gide gele yorulduk oku, kitâbe-i seng-i mezârım »",
    "« Kabuğunun çürümesine râzı olmayan tohum, meyve veremez  »",
    "« İlâhî rahmetin bârânını saç, gönül bağında ümmîdim gülün aç »",
    "« Hayâline tutkun olan, karanlıkta direğe sarılan adam gibidir »",
    "« Gönül ümitle yaşar »",
    "« Büyükler, rakamları severler oysa saymak, sınırlamaktır. »",
    "« Sûfî, libâs-ı sûf ile aldatma âlemi, sâf olmayınca dîl, nazar etmez nigâr-ı aşk »",
    "« Benlik hayâlin eyleme zinhâr sen sen ol! »",
    "« Secde, kalbin vahdeti tasdîkidir »",
    "« Kendine benlik çerçevesi çizen 'Hakk'a perde' olur, çerçeveyi silen 'Hakk'ın aynası' olur »",
    "« Kendini bulduğun kendinindir »",
    "« Mahzûn bir gönül görürsen selâmımı söyle »",
    "« Âşık, kendi figânında mâşukun cevâbını dinler »",
    "« İnsanın evi, anlaşıldığı yerdir. »",
    "« İnsan, vechullâh'ın nurdan tülüdür. »",
    "« İlkbaharda, kuru daldan fışkıran yeşillik neşesini görmezseniz Hayy ismine şâhit olamazsınız. »",
    "« Seni anlamayanla konuşma, nefesine yazık »",
    "« Seni anlayandan cevap bekleme, sessizliğe yazık »",
    "« Seni yaşayanı bulmaya bak mâdem buldun yaşamana bak, birliğe yazık »",
    "« O Nefes kalıba girince nefs sahibi olur »",
    "« Üstünde bir post, bütün varlık dost »",
    "« Adalet duygusunun noksanlığı, insanda oburluk olarak tezâhür eder »",
    "« Kendini tanımayan insanın hayatta sarıldığı hep yanlış kişidir »",
    "« İçimiz dışımız ne kadar bir olursa gerçeğe o kadar çıplak gözle bakarız »",
    "« Bir şey ilginizi çekiyorsa, o bir çağrıdır! »",
    "« Sen, ben arada âletiz elbet bir.eden var »",
    "« Taksîm-i mâsivâya memûr değiliz »",
    "« İmârının mimârı olmayanı yaparlar, yapısının sahibi olmayanı yıkarlar. »",
    "« Çokta toz, azda öz »",
    "« B.aktığına kendini tanımak için bak... »",
    "« Neredesin sen? Sana perdesin sen! »",
    "« Uykuda olanların aklı ile Mevlâ bulunmaz, uyananlar Mevlâ aramaz! »",
    "« Kalıp tabîb, gönül habîb ister »",
    "« Her yerimiz perde, bundan düştük derde »",
    "« Biyolojik ölüm, bedensiz yaşamı, aşk ile ölüm benliksiz yaşamı tecrübe etmek demektir »",
    "« Ölümü öldür, korkuyu korkut! »",
    "« Din, ilâhî isimlerin 'benliksiz' ve 'farkındalıklı' olarak ile bizde can bulmasıyla yaşanır »",
    "« Ne 'Biliyorum' diyerek kibri ne de 'Bilmiyorum' diyerek tevâzuyu üstünde taşı! »",
    "« Herkesin putu kendine şirin, herkes başkasının putuna İbrâhim »",
    "« Açtım bir elmas oda, devler şâhı uykuda... »",
    "« Acele etmeden yaşa... »",
    "« Namaz, mıktanıslanmadır »",
    "« Dünya, dokuz yüz katlı bir otel ve ben her seferinde oda numaramı unutuyorum »",
    "« Kavramlarla öğrenir, simgelerle uyanırız »",
    "« Allah'a varan en kısa yol namaz kılma değil, namaz kılandır »",
    "« Acı, hiç beklemediğimiz yerde sunar şifâlı gücünü... »",
    "« Derûnundaki ateşe odun at, dükkan sâhibi şeyhlerin ocağına değil! »",
    "« Aramaya devam ettiğin sürece bulamayacaksın »",
    "« Tanrı saklambaç oynamıyor ki onu kıblede sobeleyelim »",
    "« Sana canım diyen seni değil canını seviyor demektir »",
    "« Kim ki istidâdına âgâh olur, şüphesiz ki Allâh'a vâsıl olur »",
    "« Ağaç meyvelerinden, sistem sonuçlarından belli olur »",
    "« İçten dışa sızınca fer, başlar senden sana sefer »",
    "« Şahdamarından Şâh'a bağlı olanları, Şâh rehin tutar...  »",
    "« Şerîatsiz yol değiliz, mârifetsiz kul değiliz, hakîkatden dûr değiliz »",
    "« Ne hakkım olablir ki! Hak ancak Hakk'ındır »",
    "« Varlığın aslındaki sevgi her şeye sirâyet eder çünkü her ilk, kendisinden sonraya nüfûz eder. »",
    "« Allah'ın, kendini kucakladığını hisseden, cümle varlığı kucaklar. »",
    "« Ten zindanında rûhu zikirdir, İslâm dîni »",
    "« Sana hep ninni söyler! Güvendiğin beş duyu »",
    "« Hay olan can katar, heyecan işte neylersin »",
    "« Canlar çekilip Hazret-i Mevlâ'ya giderler; akarsular gibi cânib-i deryâya giderler »",
    "« Allah'tan bilince, hepsi yerli yerince... »",
    "« Halk, nefsini görmende, nefsin de Rabbini görmende sana perdedir. »",
    "« Halka bakarsan nefsini, nefsine bakarsan rabbini göremezsin »",
    "« Söz ile bulmak olsa idi Hakk'ı uçup arşa çıkaydı cümle fâkı »",
    "« Allah birdir, çoklukta tektir. Vahdette bâtın, kesrette zâhirdir »",
    "« Çünkü kendine inanmayan başka hiç bir şeye inanamaz. »",
    "« Allah ile irtibatlandıramadığın her şey mâsivâdır »",
    "« O, aslâ 'beni ara' demedi HATIRLA dedi, 'gel' demedi DÖN dedi! »",
    "« Düğümleri çöze çöze, birgün ulaşılır öze »",
    "« Mâdem ki gördün, eleştirdiğin şeye gizli onayın vardır »",
    "« Bu âleme, kendimizle tanışmaya geldik; bir bakıp çıkacağız! »",
    "« Ey cömert, ne kadar versen âşıkla yarışamazsın... »",
    "« Şerîat, fiilleri nefse mâlederek kulluk etmektir »",
    "« Hakîkat, fiileri Hakk'a vererek Hakk'ın senden fâil olduğunu seyretmektir »",
    "« Şeytan yaklaşamaz bize; ikiliği taşlarız biz »",
    "« Varlığını say yoğa; dostun içinden doğa »",
    "« Acz, sonsuz kudreti seyir makamıdır »",
    "« Fenâ, işlerin huyların sana, bana ait olduğu vehminden kurtulmaktır »",
    "« Mahv, kendimize izâfe ettiğimiz sıfat emânetini sâhibine teslimdir »",
    "« Kendinden uzaktayken, başka bir şeye yakın olamazsın! »",
    "« Sana kelâm ettiren, karşındakinin kemâlâtıdır »",
    "« Mârifetini döküp saçman, küfrünün hakîkatindendir »",
    "« Allah için zor yok; Allah ile olan için de zor yok! »",
    "« Herkes herşeyi söyleyebilir ama 'kelâm' diye sâhip olandan zuhûr edene derler »",
    "« Kendi zâkir, kendi mezkûr kendini, ara bul kendinde, kendi kendini »",
    "« Karanlık hep vardı, çabalayan ışıktır »",
    "« Nefsini müslüman etmedikçe ilmihal müslümanlığıyla cennet cehennem meselesi anlaşılmaz »",
    "« Gördüğünü ört, göremediğini söyleme »",
    "« Bâzen bir başı okşamak bâzen birinin üstünü örtmek bâzen de vakti geleni uyandırmak zekattır. »",
    "« Gömlek değiştirmeyen yılan, ölmeye mahkûmdur »",
    "« Başkalarının tanrılarına tapmaktan usanmadın mı? »",
    "« Haklılık duygusu, bütün doğruların üzerini örter »",
    "« Çok istiyorum neden olmuyor? Çok istiyorsun diye olmuyor! »",
    "« Küçüklere masallar uyuyana kadar, büyüklere masallar uyanana kadar devâm eder  »",
    "« Muhterem geçici, oyuna aldanıyorsun! Gideceğin yerden geliyorsun »",
    "« Muhterem geçici, geldiğin yere gidiyorsun! Kendine yazık ediyorsun »",
    "« Fazla malûmât, insanı azaltıyor »",
    "« Başkasının namazını sorgulamak, senin abdestini bozar »",
    "« Hepimiz bir fidanın, güller açan dalıyız... »",
    "« Hepsi, sâhibinin... »",
    "« Dışarıdaki bütün şamata, bizi içimize firâr ettirmek içindir »",
    "« Dünyâyı seven, dünyâda kalır »",
    "« Âhireti seven, âhir.ette kalır »",
    "« Eşyânın âhireti insan, insanın âhirİet olmasın; Hak olsun! »",
    "« İlim bir nokta idi, câhiller onu çoğalttı »",
    "« Her şey bir şeydir ama câhil hiçbir şey  »",
    "« İnsanlar uykudadır, ölünce uyanırlar »",
    "« Güneş bir ama, tecellisi cisme göredir »",
    "« Aşkın süsü, samîmîyettir »",
    "« Kibri, kîni sürmeli; dost yüzünü görmeli »",
    "« İnsan çok büyüktür ama, küçüklüğünü bilirse  »",
    "« Dünyada kim, neden vefâ umarsa ondan cefâ görür »",
    "« Elden vefâ yoğa benzer... »",
    "« Ses de yaralanır yankısız kalınca... »",
    "« Dervişler uçmasa da ayakları yere basmaz »",
    "« Tevâzu gösterdiğinin farkındaysan kibirden kurtulamadın demektir »",
    "« Kendisine göz kulak olun... »",
    "« Vücûd, anda olduğu gibidir. Tecellîyât, zamandaki zuhûrudur. »",
    "« Hayata can katan: heyecân... »",
    "« Uyuyamayanlar; onlar, geceyi vâr ederler... »",
    "« Hiçbir şeyde gözümüz yok, O bizimle ya! O yeter! »",
    "« Niçin varız? Cemâl göreceğiz, kemâl bulacağız, rızâ devşireceğiz »",
    "« Din, kendi ilâhî kimliğini keşfetme yoldur »",
    "« Hayatı rûyâ gibi yaşarsanız, rûyâ gibi bir hayatınız olur »",
    "« Durmadan ölüyorum, yaşayana dönmek için... »",
    "« Filozof bildikçe ölür, derviş öldükçe bilir »",
    "« Ortaya çıkmak istemeyen sır, canlanmak istemeyen hayal yoktur »",
    "« Asıl efendi, etrafına efelenen değil egosu üfelenendir »",
    "« Hak'tan adâlet değil, rahmet, kullardan rahmet değil, adâlet istenir. »",
    "« ﻿Senlik de yokdur, benlik de bizde; suyun zerreleriyiz bir tek denizde! »",
    "« Hayatı okuyabilmek huzur verir »",
    "« İnsan sıfatı, kendi Hak: insandır Hak, doğru bak! »",
    "« Aşılanmamış ağacın yemişi ağız burar »",
    "« Varını veren utanmaz »",
    "« Derviş kardeş, görüşmeyi unutma! »",
    "« Bu hayat, okuma bilmeyeni sıkar »",
    "« Dışarıda aramayın, siz onlardan biri olun  »",
    "« Konuşmak, insanı hayvana üstün kılıyor... ama susabildiği takdirde!  »",
    "« Ben düşündükçe var dünya; ben yok o da yok! »",
    "« Nasıl yaptığımız, ne yaptığımızdan çok daha önemli: N.asılsın? »",
    "« Sözü kısa kes, ömrü uzun olsun »",
    "« Zorluğun iki kolaylık arasında olduğunu anla ve rahatla! »",
    "« Kim olduğumuz; bize ne yapıldığı ile değil, bizim ne yaptığımız ile meydana çıkar »",
    "« Çünkü insanın çekileceği en güzel yer kendi içidir. »",
    "« Gece, dünyayı saklar ama evreni açığa çıkarır »",
    "« Öylesine sev, taparcasına; tapmak, insanın kendisini unutmasıdır  »",
    "« Duvar, meylettiği tarafa yıkılır »",
    "« Ne kadar az, o kadar haz »",
    "« Melâmet, ismi melâmet olmayan hâldir »",
    "« İlim gerektir canda, amel gerektir tende »",
    "« Ancak Hak kendini bilir ya da kendini bilen Hak'tır! »",
    "« Güzel sevme derler nasıl sevmeyem; çatık kaşın arasında benler var... »",
    "« Sırrı pinhân eyleyen, gün gibi ayân olmasıdır »",
    "« Sessizlik sana bir rahîm olsun ki ondan kelâma doğabilesin »",
    "« Bakışını değiştiren, akışını değiştirir »",
    "« Her şey temiz, puslu gören benim... »",
    "« Kendimden kendime, söylerim sözü; yüzüme bakanın, olurum gözü »",
    "« Tasavvufun başı kıyl ü kâl; sonu vecd ü hâldir »",
    "« Zevk ile bul, boşuna çekme azap »",
    "« Aldığın yara, ışığın sana sızacağı yerdir.  »",
    "« En bakımlı bahçe, sessizliktir »",
    "« Yanlışlar, hep başlangıçla ilgilidir. »",
    "« Emir ruhtur, emri tutan ruh ile zindedir »",
    "« İnsan, en çok kendini ortak koşar Allah'a... »",
    "« Hak de işine bak »",
    "« Sabret, şükret; seyret »",
    "« Nâ-hoş olursun nâ-hoş geleni görünce »",
    "« Şark, oturup beklemenin yeridir »",
    "« Talep, şirk-i hafîdir mezheb-i hakîkatte »",
    "« Ayıp görmemek, irfandandır »",
    "« Kötü huylar, dışkı gibidir içimizdeyken bizi iğrendirmez »",
    "« Fakr, ne kadar yoksak o kadar varız demektir »",
    "« Âh şu yalnızlık; kemik gibi, ne yanına dönsen batar »",
    "« Varlığı sevmek kolaydır, yokluğu sevmek olay! »",
    "« Evin penceresi gözlerim, kendimden bakar kendimi g.özlerim »",
    "« An'da olmak dağılmamaktır, dağılan BEN öyküler yazar, başlar öykünmeye... »",
    "« Seni duymamı istiyorsan, konuşmayı bırak »",
    "« Herkes elmas olmak ister ama kimse yontulmaya râzı olmaz! »",
    "« İnsanın değeri, hâmile oluşundan gelir »",
    "« Kalp Allah'ın cem-evi; bu câmiye giren az... »",
    "« Bir günlük ömründe kimler var; hem-hâl olduklarınla 'bir-hâl' olursun! »",
    "« Kimseye kirli ayaklarla, zihninizde gezme fırsatı vermeyin »",
    "« Vâr olmayan bir kafesten nasıl kurtulabilir ki insan? »",
    "« Özümüz bizi özler; aslımıza dönelim diye yolumuzu gözler »",
    "« İnsanın biricik ödevi, gerçekliğinin doğasını anlamak... »",
    "« Topraktan yaratılmış çanak anten olan insanın, sürekli topraklanmaya ihtiyâcı vardır »",
    "« Elbet bir gün, herkes 'kendine doğru' toplanacak... »",
    "« Allâh, özünü bilip yoğunlaştırdı ismi, özünü bil de nûra çevir cismi »",
    "« Emanet mal, sâhibine yaraşır »",
    "« Bu akl u fikr ile Mevlâ bulunmaz, akıl Mevlâ'ya geçince zevksiz durulmaz »",
    "« İnsanı insan yapan içindeki sırdır, cana can katmayan inan ki kısırdır »",
    "« Selâm vermek, güzel! »",
    "« Selâmı yaşamak, selâm vermekten de güzel! »",
    "« Selâmı yaymak, cenneti dünyaya indirmek olsa gerek... »",
    "« Gerçekte vâr olan görünen (görüntüler) değil görendir (nokta) »",
    "« Hâdiseleri has gören, göre göre hoş olur, hesâbı görülenin defteri boş olur »",
    "« Âşıkların kulağı güle benzer; ilâhî söz bülbülüne âşıktır... »",
    "« Sâhibi işin içindedir, nedir bu telaşın vây deli gönül... »",
    "« Vâr olan, sadece düşüncenin bilgisinin zamân ve mekânda tezâhür etmiş halidir »",
    "« Uzakta olana seslenilir, dışarda olana 'gel' denilir »",
    "« Uzak değilsin ki bağıram, gayıp değilsin ki çağıram »",
    "« Hayy.at her an yeniden var oluyor, eskisini bırak yenisine b.ak »",
    "« Ayırmayı bölmeyi bırak, payda bir olmadan pay, kendi olarak kalamaz! »",
    "« İki insan birbirini kucaklayamazlar; aradaki şeyi kucaklar »",
    "« Demir kor alevde 'ben ateşim' derse Hakk'ı söyler, soğuyunca ya ne söyler »",
    "« O hâl geçince, bağlamından çıktığı zaman nidâ ile anılır: YÂ  HÛ »",
    "« İnsanları öldüren açlık değil fazla alıştığı tokluktur »",
    "« Mesele ilk domino taşının düşmesi değil, son domino taşını düşürmesi »",
    "« Teslîmiyet, temiz bir niyetten sonra eylemlerin sonuçlarından âzâde olmaktır »",
    "« Nefesi veren, o nefesi alan ile nefse sâhip oldu »",
    "« Kendilerini kendileri ile örtenler istemese de O, nurunu tamamlayacaktır »",
    "« Hammaddemiz olan O.Nur, kimseyi ayırıp bölmez »",
    "« İnsan, uçurumun kenarına varmadan kanatlanamaz »",
    "« Sen O'nun, en güzel aynasısın... »",
    "« Biz, çağrıldığımız yere gideriz... »",
    "« Görünen, görene göre şekil alır »",
    "« İçerde her neyi düşünürsen, dışarda onu büyütürsün »",
    "« Yürürsen yakındır, bakarsan uzak »",
    "« Gizli sanıp çağırma, uzak sanıp bağırma »",
    "« Ârifin zikri, görenin gördüğünü hatırlamasıdır »",
    "« Bir gördüğü olmayan, elinde tesbih bulduğunu tekrâr eder »",
    "« Damla, kendini tamamlayınca damlar »",
    "« Bilinçte olgunlaştıramadığın meyveyi, bilinçaltın dışarıda ısırttırmaz »",
    "« Dünyâ, benim tahayyülümün bir yansımasıdır »",
    "« Rağbetin var ediyor, inancınla çekiyorsun zuhûratı »",
    "« Kendine gelen kişi, kendine gelmeyenleri dinler, kendine gelenlerle konuşur »",
    "« Göz, özün kendini seyrettiği bir penceredir »",
    "« Hiç, yok'tan iyidir... »",
    "« Alem sahnesi, her dem yenilenen bir var...yokoluş perdesidir »",
    "« Kendini bilmek için, kendin olmayan gerek! »",
    "« Fâni dünyâ değmeze de değmez! »",
    "« Zihin tarlana ne ektiğinin farkında ol ki hasadın aşk ile olsun »",
    "« Evet, insan canlı KUR.AN.dır »",
    "« Sensiz, bensiz bir sessizlik içinde hazır olan; huzurdur »",
    "« Vicdânım olur yakarsın beni, nefsim olur arzularsın beni! »",
    "« Aklım olur yargılarsın beni, gönlüm olur sararsın beni! »",
    "« Oldum deme; ölürsün! »",
    "« Kendinde mâbedi bulmayan, hiçbir mâbette kendini bulamaz »",
    "« Gayrî gördüğün kendidir! »",
    "« Nûr, göz oluncaya kadar dâirede şekillendi! »",
    "« Sonsuz hasreti ancak ebedî cemâl besleyebilir... »",
    "« Hayat, kalbin sabırsızlığıdır... »",
    "« Allah'a en yakın olduğun an, en küçük göründüğün andır: SECDE! »",
    "« Azâmet küçülmekle açığa çıkar: NOKTA en küçük BİR.İM »",
    "« Ağaçtan meyve yiyebilmek için, tohumun toprakta çürümesi gerekiyor... »",
    "« Cennete tâlipsen cana kıy, cemâle tâlipsen incitme cânı! »",
    "« Biz tükenmez bir soyuz, kim ne derse biz o'yuz! »",
    "« Zikret Hakk'ı her yerde, kalksın aradan perde: insan olayım dersen »",
    "« Kulluk, kendin dâhil her şeyde O'nu temâşâ etmektir. »",
    "« Alem, Âdem'den doğmuştur. »",
    "« Biz, bizden doğana tâbiyiz. »",
    "« Hayâline her ne gelirse Allah, bunun hem içinde hem ötesindedir »",
    "« Ve anlarsın, ölüm yoktur; geçen zamandan başka »",
    "« Aldım da sakladım gönlümden eve, ben hep gezerim onu seve seve »",
    "« Özünden haberi olmayanın gözünün ne gördüğünden de haberi yoktur »",
    "« Gerçeğin yüzünü görmek istiyorsan severek kabul et, kabul ederek sev »",
    "« Sûredir sûretin, kıbledir suratın. Kendini çözersen; sonsuzdur süratin! »",
    "« Evirir çevirir, tohumu harcar, ağacı getirir! Nefsi harca, özü getir »",
    "« Hakîkat sûretsizdir! Herkeste ayrı olan algı girişlerinin, sonuç çıktısı suretlerdir! »",
    "« Kırdığın şeyi tekrar birleştirmen, onu bir bütün yapmaz »",
    "« Kendini bilen kendi ile değerlenir »",
    "« Seferin heyecânı BİLİNMEZLİK'te; arayanı kendine çeken de bu! »",
    "« Güzel gören, güzel görünür »",
    "« Zâhire râzı ol, kabul et, sev: bâtının seni teslîm alacak »",
    "« Senin ÖZ olduğuna tek ŞÂHİD yeter, şâhidi olmayanın mahkemesi bitmez! »",
    "« Zihnin pırıl pırıl bir gökyüzü olduğunda ruhun ilk defa 'güneşi' görür »",
    "« Teslimiyet sen istedikçe olmaz; beklenti, arzu ve isteklerin bitince kendiliğinden olur »",
    "« Ne aradığını bilmiyorsan niye arıyorsun? Ne aradığını biliyorsan niye arıyorsun? »",
    "« Hatırla! Senin dışın 'yok' ve dışında da hiç bir şey 'yok' »",
    "« Gerçeğe uyanmak için, bir boşluğun içerisinde tamamen çabasız kalmak gerekir »",
    "« Tamamlanmak tam.AN.lamak tır; bütünü algılamaktır »",
    "« Anda tamamlanıp zam.anda kemâle gideriz »",
    "« Biz 'düşünce' var etmiyoruz, bizi düşünce 'var' ediyor »",
    "« Her şeyle BİR olmanın tek yolu YOK olmaktır »",
    "« Herşeyden vazgeçin, herşeyi kazanırsınız »",
    "« Kendine doymayan, bir başkasını doyuramaz »",
    "« Ben'den geç BİZ ol, Biz'de kaybol O OL! »",
    "« Dışarıda düzeltilecek hiçbirşey yok, sen kendinle barış, dünya seninle barışmaya hazır! »",
    "« Kalbinde kasvet, vücudunda zâfiyet, rızkında mahrûmiyet görüyorsan lüzumsuz şeyler konuşmuşsundur! »",
    "« Muhabbet, ince ince sarmalar... »",
    "« Temeli sağlam tut, altı boşalırsa üstü, üstüne yıkılır! »",
    "« Benlik, bir şeye tutunduğu anda belâdır! »",
    "« Allahım, bana neye 'ben' diyeceğimi unutturma! »",
    "« Haklı olduğunuzu düşündüğünde, uykuda olduğundan emîn olabilirsin! »",
    "« Hakk'ı Hak'ta.n görmeyip nefsinin gözüyle âhirette görmeyi bekleyen kimse câhildir. »",
    "« Sen mi sevdin sanıyorsun? O sevdi, sen sevginin kendisi oldun! »",
    "« Yokluk, büyük varlıktır azîzim, yeter ki fark edebilesin »",
    "« Gözler, sâdece zihnin algılamaya hazır olduğu şeyleri görür »",
    "« Gerçek iyilik senin içinde olan ama senin içinde olmadığın iyiliktir »",
    "« Ben! deme ki ensene bir 'men' taşı, patlatırlar sonra olursun şaşı! »",
    "« Bir postum var atarım, nerede olsa yatarım »",
    "« Sen kendine çekilirsen, her şey sana çekilir »",
    "« Her seyr ü sülûk, bir yuvaya dönüş yolculuğudur »",
    "« Allah, bizi varlığına delil olarak yarattı, biz yokluğuna delil arıyoruz »",
    "« Hepisinden eyice bir gönüle girenin, ömrü uzun olur... »",
    "« Bir post, bir dost yeter bize... »",
    "« Kul hatasız olmaz hatâ tevbesiz, hata benden, atâ senden »",
    "« Havaya dokunamayan eller kadar çok özledim seni... »",
    "« Bahçıvanın ilk düşüncesi meyve idi, tarlada son sûret meyve oldu »",
    "« Tebessüm selâmın ilk dalgasıdır, dokunduğu kalpte sevgi fırtınası koparır »",
    "« Dönen yoldan döner olur, kavuş.an dönemez olur »",
    "« Nefes alırsın hayat senin içine girer, nefes verirsin sen hayatın içine girersin »",
    "« Hayatı olduğu gibi değil olduğumuz gibi görürüz »",
    "« Arzu etmeden sev, tutku duymadan bağlan, acı çekmeden ayrıl »",
    "« Kendini tanı, özüne dön »",
    "« Hayal edilebilen herşey vardır oysa yokluk hayal edilemez! »",
    "« Allah'ta yok yok... »",
    "« Ümîdini kaybetme! Aşk diriyi öldürür, ölüyü diriltir »",
    "« Zamansız olduğunu farketmek için zamanı ayna olarak kullan! »",
    "« Merak ilmin, meraksızlık irfanın kapısıdır »",
    "« Herşeyin herşeyle ilgisi vardır çünkü herşeyin Allah'la ilgisi vardır »",
    "« İbâdetini gören ve kendinden bilen yanılır »",
    "« Aşk diriyi öldürür, ölüyü diriltir »",
    "« Övgüleri boş ver, yergileri hoş gör »",
    "« İbâdet çokluğu, irfân yokluğunu örtmeye yetmez »",
    "« Amelim özürlü, hâlim kusurlu deyip durma, ne âmelini gör ne kendini! »",
    "« Varım desen dolmuyor, yokum desen olmuyor, en iyisi emrini tut, gerisini yut! »",
    "« Gerçek tevhîd, Hak olduğunu bile bile kul gibi yaşamaktır »",
    "« LÂ süpürgesiyle yolu temizlemeden İLLÂ sarayına varılmaz! »",
    "« Canından verirsen can bulursun, malından verirsen mal! »",
    "« Namaz, ağacın kökünden su emmesidir, işâreti meyva vermesidir! »",
    "« Özünden özür dile, gafletine tövbe et »",
    "« Madde, ruhun perdesidir »",
    "« Ne için varsan onun için.de yaşa »",
    "« Âciz bir tanrı, güçlü bir şeytan yaratır »",
    "« Sen acı bir benlik ekmişsin ruhuna; meyvesini yiyorsun ara sıra »",
    "« Sâdece şeylerin bize nasıl göründüğünü biliyoruz »",
    "« Emeksiz yenen yemek, yemek değildir! »",
    "« Gerçek aydınlanma, aydınlanacağını zanneden benliğin ortadan kalkmasıyla gerçekleşir »",
    "« Hayat, rûhun kuluçka devresidir »",
    "« Torunuyuz bir dedenin, tohumuyuz bir bedenin, şükründeyiz bir edenin... »",
    "« Fatiha ölünün arkasından okunduğuna göre her namazda kendi cenazeni uğurluyorsun »",
    "« Kendi kendimin gizlendiği yerim ben »",
    "« Hedefinin sabit olmadığını yarı yolda hisseden bir ok ne hisseder? »",
    "« Işığı göremeyiz, ışıkla görürüz »",
    "« Sınırsız bir 'bilmiyorum' aç(ık)lığı, mutlak acziyet, hayret ve şehâdet... »",
    "« Siz sahte olanı bilebilirsiniz. Gerçeği ise bilmek değil, olmak zorundasınız. »",
    "« Bahçeye diken aramak niyetiyle girersen kendinden başka bir şey bulamazsın! »",
    "« Evde birileri var ise bir kez seslenmek yeterlidir »",
    "« Vahdet güneşine engel olan, bizim varlığımızın rengi olur. »",
    "« Zâhire râzı ol, bâtına teslîm »",
    "« O'ndan umduğunu kendinde ara, O'nun yüzüne dönüp amin diyen ellerini kendi yüzüne sürer! »",
    "« Kul yerlere kapanan köle değil, kullanılan ilâhî âlet demektir! »",
    "« Dervişlik gizli olmalı, açığa çıktı mı delil gerekir »",
    "« İnsandan doğanlar, insan olurmuş »",
    "« Her insan, lâyık olduğu puta tapar »",
    "« Sadece serap değildir hayal olan, hakikat nezdinde çöl de bir seraptır »",
    "« Bâtında O'nu ispat et, zâhirde O'na şahit ol: birliğin gücünü hisset! »",
    "« Kimse sana karşı değil sâdece herkes kendinden yana »",
    "« Sultan güzele bakar, güzel ise gönüldekine! »",
    "« Kuş yücelerde (Makam-ı ÂLÎ) uçar, yere gölgesi vurur. »",
    "« İnsan hâlinden ne kadar memnun, kendini ne kadar beğeniyorsa o kadar derin uykudadır... »",
    "« Ben, herkese kendi itikâdında göründüm ancak ârif olana kendi hakikatimde göründüm »",
    "« Rûh seferdedir, beden savaş çadırı; çadır söküldü mü sultan sarayına döner! »",
    "« Hiçbir peygamber kendi köyünde kabul edilmez, hiçbir doktor kendisini tanıyanları iyileştirmez »",
    "« Âlem, sürekli yenilenen bir vâroluş-yokoluş sahnesidir »",
    "« Baş gözü uzağı görmeye yarar; özün sana senden yakın! »",
    "« Aç gözlerini, bu dünyâ sâdece bir rûyâ... »",
    "« Zıddı yokluk olmayan 'Mutlak Varlık' diye bileyim O'nu ben »",
    "« Kısa olan hayat değil dünyadaki yaşamımızdır, hayat ölümle sonsuza uzanır »",
    "« Baş, ayakların seviyesinde olunca fark kalkar, insanlık mertebesi secde ile tamamlanmış olur. »",
    "« Sev.gide şehvet ve şöhret varsa hem çürür hem çürütür! »",
    "« Bedeni su, ruhu ateş temizler! »",
    "« Bitkiler büyür sonra köklerine dönerler, bu dönüşe sükûnet denir. »",
    "« Tanrı bir varlık değil, Allah VAR'lığın ta kendisidir! »",
    "« Sevgi, bir değeri farkedip ona karşı duyarlı olmaktır! »",
    "« Fakir, kendinde, kendiliğinden hiçbir şeye sâhip olmayandır »",
    "« Kendinde bulmadığın bir 'değer' başkası tarafından sana verilemez! »",
    "« Gerçeğin gözleri rüyâ görmez! »",
    "« Hak, ancak bütün çizgilerini, resmini, ismini ve hüviyetini imhâ edene yansır »",
    "« Öfkeye tutunmak, zehri kendin içip ötekinin ölmesini beklemek gibidir. »",
    "« Ekilen kolay bozulur, büyüyen bozulmaz »",
    "« Ârif, başkası ve ötekini göremez zîrâ gayrısı görünmez baktığı yerden »",
    "﻿« Olgunlaşan meyvenin gözü yerde olur. »",
    "« Söz, tecellîye, tecellî mazhara göredir ve aslâ tekrârı yoktur! »",
    "« Yeryüzünde vahdetin gölgesi, sevgi ve adâlettir »",
    "« Dünya ile insan arasında nefes alın; içeride olduğunuzu bilin »",
    "« Mutlu olmak için hiçbir şeye, mutsuz olmak için bir şeye muhtaçsın »",
    "« Bil ki Kurân, âşıktan maşûka bir mektuptur »",
    "« Hepimiz bir vakitler yüksek harflerdik, indik kainat satırları arasına, kelimeler olduk »",
    "« Yürürsen yakındır, bakarsan uzak... »",
    "« Kendinden geçen, kendindekine geçer »",
    "« Yalnızca içteki yakındır; başka her şey uzak... »",
    "« İnandığın şeye dönüşürsün... »",
    "« Yoğurt incelirse ayran olur; kendini incelt te hayran ol... »",
    "﻿« İyilik, eylem halindeki sevgidir »",
    "« İnsân deniz gibidir, seviyesini kendi tâyin eder! »",
    "« Ya Rabbî cennette yüzünü göster diye dua etme, cennet zaten O'nun yüzünden ibâret »",
    "﻿« Egoizm, yetersiz ve bütünlükten uzak hissetmenin acısını hafifletmemiz için doğal uyuşturucudur »",
    "﻿« Kendine ve âleme, ya hayr söyle ya sus... »",
    "« Adım adım ileri bu âlemden iç.eri, 18bin âlemi gördüm bir dağ içinde... »",
    "« İtiraz etmen gereken yerde susarsan, susması gereken yerde itiraz etmiş say kendini... »",
    "« Şehvet en tehlikeli yangındır, alt kat tutuşur! »",
    "« Tez kızaran güllerden kendini sakın. Güzellikler ağırcadır, ağrılıdır... »",
    "« Kendini inkâr etmeyen, benim arkamdan yürüyemez... »",
    "« Kendine iyi bak! Nihâyetinde insan kendiyle başbaşa kalıyor... »",
    "« Filmden ilk kare: dünyayı içine çekersen ağlarsın! »",
    "« Allah'ın cemâline celâlinden varılır, yoksa varlık bir bütün olarak tanınamaz! »",
    "« Âdem, kendi özüyle bağlantı kuran demek... »",
    "« Bütün insanlar orijinal olarak doğarlar, bir çoğu kopya olarak ölür »",
    "« Sevdiğinin adı geçip de depreşmeyen mürüvvetsizdir... »",
    "« Fıtrata aykırı, yanlış öznelerin sözcülüğünü yapmamak lazım »",
    "« Yoğ olduğun bilesin, tâ O var iç.in uyuma... »",
    "« Bâtılı tasvîr, bâtıldır... »",
    "« Kovada su olmayınca, ayın yansıması olmaz »",
    "« Kötülük perdedendir, iyilik güneşten »",
    "« Neyi nâkıs görüyorsan o kadar noksânsın »",
    "« Bilincin eşlik etmediği her eylem, ister bireysel isterse kurumsal olsun riyâkârlığa götürür. »",
    "« Ruhunuz yoksa atınız koşmaz »",
    "« İbâdeti içten yap, içsiz tohum ağaç olmaz »",
    "« Akl-ı küll'ün vahyine nas, aklı cüzz'ün ilmine kıyas derler »",
    "« Yanlış yol yoktur, yanlış bilet almış yolcu vardır! »",
    "« Şeytana dil uzatma; kebabın lezzetinde ateşin büyük payı var! »",
    "« Nefsini bilen bari Huda, nefsini bilmeyen Haktan cüda »",
    "« Borcun iyisi vermek, derdin iyisi ölmek »",
    "« Kendine uzakken, başka bir şeye yakın olamazsın. »",
    "« Ayıp gören “Gayb”dan koku bile alamaz! »",
    "« Hastalık bedenin hapsidir, kaygı da ruhun... »",
    "« Vicdânın sesi, RABB-İ HASS’ın uyarısıdır! O sese, her an evet demek ahdi yenilemek, salât-ı dâimdir »",
    "« Dost sûreti gözgü durur, bakan kendi yüzün görür »",
    "« Cümleni değiştir, cümlesi değişsin! »",
    "« Aynada resim varken ayna gözden silinir; aynanın GAYBolduğu bu misalle bilinir! »",
    "« Gerçek din, senin sendekine bağlanmandır »",
    "« Zaman iç-duyu, mekansa dış-duyu; aslını bulana dek gel...git: gözü açık uyu! »",
    "« İnsanın dünyevî hiç bir hikayenin öznesi değildir ancak şâhididir »",
    "« Kendini bilmek, kendi varlığının hakikatine vâsıtasız olarak ulaşmaktır »",
    "« Kendinizi kaybetmeyin yeter! Hayatta kaybedecek başka hiçbir şey yok... »",
    "« Gördüklerin senin eserindir! »",
    "« Yok olacak olanı yok say! »",
    "« Hatırlamak için yavaşlar, unutmak için hızlanırız... »",
    "« Boyanın îcadından evvel, her şey kendi rengini biliyordu... »",
    "« Camlara çarpa çarpa yaşayıp incinmek pahâsına, o açık pencereyi aramak gerek! »",
    "« Senden doğmayan, sana ait olmayan bir yazılı metni ezberlemekle ârif olunamaz »",
    "« Ey ehabb-ı ihvân, vehmindir şeytân, cânındır cânân! »",
    "« İnsan olan, en doğal hâlinde kuldur »",
    "« Cesâretle pişer aşk... »",
    "« Haklı olduğunu düşündüğünde, uykuda ve kesrette olduğundan emin olabilirsin! »",
    "« Zirvede bütün yollar aşağı doğru götürür evet zirveden sonra zırva gelir... »",
    "« İnsanın yalnızca yarısı kendisidir; öteki yarısı da kendisini nasıl ifade ettiğidir. »",
    "« Çünkü insan, bastırdığı duygunun esîri olur »",
    "« Nefesle dirilip nefisten geçmeyene, gerçek duvağını açmaz »",
    "« Hayır söyle ki ganîmet bulasın. Sus ki selâmette olasın »",
    "« Unutmayasın ki her 'ben' diyen yalnızdır »",
    "« İnsanlık bir bütün; aslâ el olmaz... »",
    "« Uzandığı ruh, dokunduğu bedende değildi... »",
    "« Edeb, aklın dıştan görünüşüdür  »",
    "« Kendi hakikatine uyanan, hakikatin kendindedir »",
    "« Düşünceni değiştir, hayatın değişsin »",
    "« Gönülden taşrada hakikat arayan, ürettiği sanal tanrıya, mevhûmda yön verir durur »",
    "« Gelir bir bir, gider bir bir, kalır bir! »",
    "« İşi kendinden bilmek, küstahlıktır »",
    "« Sessizlik boş değil cevaplarla dolu »",
    "« Kişi ne yaparsa kendine yapar, farkında olmadan kendine tapar! »",
    "« Kendine iyi bak: göreceksin! »",
    "« Gâfîl varlıklarla, kâmil yoklukla beslenir »",
    "« Uyanık insan çok, insanlıktan uyanmış yok »",
    "« Fakra erişmeyen, çok fakirdir »",
    "« Arzu duymadan sev, tutku duymadan bağlan, acı çekmeden ayrıl »",
    "« Tam güneş doğarken uyumak kadar kötü bir şey yoktur! »",
    "« Bildiklerin bilmediklerine, varlığın yokluğa perde »",
    "« Bildiğini bilme, bilmediğini bil »",
    "« Zekâsı ile övünen kişi hücresinin genişliği ile övünen mahkuma benzer. »",
    "﻿« Aldığın yara, ışığın sana sızacağı yerdir: Kul sıkışmayınca Hızır... »",
    "﻿« Mürşîdlik, alıcılık değil vericiliktir. »",
    "﻿« Her ne olmuşsa, o başka türlü olamazdı! »",
    "﻿« Ölüysen gel beri, dirinin burada yok yeri! »",
    "« Sonsuzluğu içinde barındıran insan, sonsuzluğa uyanmaz ise sonlu olan sûrette hapis kalır »",
    "« Sevgi nedensizdir; sevmemenin nedeni vardır! »",
    "﻿« Haz, dâimâ dışındaki bir şeyden alınır oysa sevinç içinden yükselir. »",
    "﻿« Ben bir başka senim, kendimi de yaralamadan senin canını acıtamam. »",
    "﻿« İnanmak, görmediğine inanmaktır ama ödülü, inandığını görmektir. »",
    "﻿« Herşey karşımızda ama ruhumuz başka yerde bulunuyor... »",
    "﻿« Hayal, gerçeğin ham maddesidir! »",
    "﻿« Akışın bilgeliği, bizim tercihlerimizden ötedir »",
    "﻿« Kendini gören (Hod-nüma) Hakk'ı göremez (Hak-nüma) »",
    "﻿« Hâlâ kendinin sen olduğunu sanıyorsun; ne olduğunu bıraktığında, neysen o olursun. »",
    "﻿« Aslında hiç yalnız kalmadın, bir nefes kadar yakınım sana... »",
    "﻿« Neyi seversen imanın oldur, nasıl sevmezsin ki sultânın oldur »",
    "﻿« İnsan, kendisini aşmak için zuhûr etmiş bir canlıdır »",
    "﻿« Gerçek iyilik senin içinde olan ama senin içinde olmadığın iyiliktir. »",
    "﻿« Herşey ışığa-nura maruz kaldığında ortaya çıkar. Işığa maruz kalan herşey ışık olur. »",
    "﻿« Hazır olana Hızır yâni HÛ'nun zuhûr'u yetişir. »",
    "﻿« Ruhunu bezletmeye güç yetirebiliyorsan yüksel! Aksi halde tasavvuf ehlinin sözleriyle boşa yorulma! »",
    "« İnsanlar hakkında Allah'a uy ammâ Allah hakkında insanlara uyma! »",
    "« Malûmat Gayb'a perdedir. »",
    "« Doymayacağın yerde açlığını söyleme! »",
    "« Ne çok şey sığıyor bir g.öze... »",
    "« Bulduğun ma'nîdir, henüz bulmadığına. »",
    "« Müridlere bak mürşîdi anla. »",
    "« Hâriçte arama, dışarda bir şey kalmadı da sen var oldun. »",
    "« Kapı kapı dolanma, istenen sendedir. »",
    "« Ne kadar yoksan o kadar hâkimsin, ne kadar varsan o kadar mahkûmsun »",
    "« Bulduğun ile mutmainsen ne a'la değilsen aliyyü'l-a'lâ »",
    "« Boş adamın işi bitmez »",
    "« Allah'ta yok yok »",
    "« Pencerene sığdığı kadardır gökyüzü... »",
    "« Her kim iddiâ sâhibidir, imtihana tâbidir »",
    "« Eller gider Mersin'e biz gideriz Er.sîne'sine »",
    "« Bütün zıtları bir görün; bir.den görün! »",
    "« Bir okyanustan ancak kabın kadar alabilirsin, kabını kırarsan okyanusa karışırsın... »",
    "« Muhabbet zinciri kopmadıkça, iştiyâk harâreti sönmedikçe uzaklık-yakınlık fark etmez »",
    "« Gerçekte tek bilmen gereken, gerçekte kim olduğunu bilmendir. »",
    "« Düzende de kaosta da tek bir 'hata payı' yoktur! »",
    "« İnanç, insanın 'görmesini' sağlayandır »",
    "« Hakk’ı isbât ider bütün zerre, hele bak kâ’inâta bir kerre »",
    "« Derisini değiştirmeyen yılan ölmeye mahkûmdur »",
    "« Amân dileyene kılıç çekilmez! »",
    "« Beşerin insân olabilmesi için 'insân eli' tutması şarttır. »",
    "« Makâm-ı Yunûs'a dönelim, yunup gidelim... »",
    "« Nasıl gördüğünü değiştir; nasıl değiştiğini göreceksin. »",
    "« Dünyânın kendi yansıman olduğunu farkettiğin anda, ondan bağımsız olursun »",
    "« Sen, 'kim olduğuna' kesin karar veremediğinde, senin kim olduğuna başkası karar verecektir! »",
    "« Tasavvuf, bilmek değil bitmektir »",
    "« Aslına muhabbetin, faslına hizmetin kadardır 'insanlığın' »",
    "« Neye, nasıl bakarsan o da sana öyle bakar »",
    "« Vardan var çıkar ve yoktan hiçbir şey çıkmaz »",
    "« Dilini tut pişmân olma, ağzını tut şişmân olma »",
    "« Bir insanın kazanabileceği en değerli şey, kendisi olsa gerektir »",
    "« Bu âleme dost kazanmaya geldik »",
    "﻿« Âlem dediğin, hayâl içinde hayâldir! »",
    "﻿« Herhangi bir şeye baktığımızda, ilk önce kendimizi görürüz. »",
    "« Varlık 'bir' olandır, çokluk yanılgıdır »",
    "« Sana duvarlarını yıktırmayan, aştırmayan her öğreti, yol seni kendi duvarına tuğla yapar »",
    "« Put yapmayı bırakıp kendini yapmaya başla! »",
    "« Muhabbet, meşakkati siler. »",
    "« Gerçek insan, görünen değil görünmeyendir! »",
    "« Sanırsın ki gelmezler, bilmezsin ki komazlar »",
    "« Vâr olmayan ve hakikat dışı bir 'olması gereken'den söz edilemez! »",
    "« Kötülük zihinden gelir, kötülüğün üstesinden de zihin gelir. »",
    "« Dağ ne kadar yüce olursa olsun bir kenarı yol olur. »",
    "« Kabahat yapanın günahı affolunur da kabahat görenin günahı affolunmaz »",
    "« Her kim iddia sahibidir imtihana tâbi olur »",
    "« Sâhip olduğum her şeyi yitirdiğimde, beni ayakta tutacak olan nedir? »",
    "« Aşkın süsü, samimiyettir »",
    "« Göz, ÖZ’ün kendisini seyrettiği bir penceredir. »",
    "« Allah bir nûrdur ve ancak kendi nûrundan görülebilir »",
    "« Arı sırrı: Alî sırrı »",
    "« Nîmetlerin her lokması insan vücûduna dâhil olmayı ister »",
    "« Bir nefestir bu âlem, meyvesi olmuş âdem »",
    "« Herşey bir tek nefestir; cümlesi yel içinde »",
    "« Ben bu beden değilim, hiçbir şey benim değildir »",
    "« Neyi bilmediğiniz hakkında hiçbir fikriniz yok »",
    "« Aşabilen ben.dini, kurtarıyor kendini... »",
    "« Eksik olma! »",
    "« Vâr ol! »",
    "« Hakîkat egodan soyunmak, marifet ise egoyu farkındalıkla tekrar giyinmektir »",
    "« Vahdeti kavrayamayanın zevki, şerîate uymayanın kemâli yoktur. »",
    "« Biz sahte varlıklara dargın, yokluğa baygınız... »",
    "« Bir şey hakkında düşünüyorsanız karar verin ve karar verdiyseniz artık düşünmeyin! »",
    "« Eğer yalnız olduğunu düşünüyorsan dedi âşık bunu kulağına fısıldayan kim? »",
    "« Neyi bastırırsan göğsüne, soludukça büyüyen o olur... »",
    "« Tevhid, O'nu sözde bir bilmek değil her halde O'nun için bir olmaktır. »",
    "« Göz yum cihândan, aç gözünü gün gelir geçer; göz yumup açınca bu âlem gelir geçer »",
    "« Dura dura bir sel oldum erenler, bilmem çağlasam mı çağlamasam mı... »",
    "« Kendi bildiğim doğrudur deme, var iki kâmile sor deli gönül »",
    "« Câhiller kendini aklar, kâmil özünü yoklar »",
    "﻿« Her tanım bir bağ-sınırdır; tövbe insanın bir önceki tanımını reddederek kendini yeniden tanımlamasıdır »",
    "﻿« Düşleriniz ancak ve ancak onlara inanacak kadar güçlüyseniz gerçekleşir. »",
    "﻿« Sen ol da ister yâr ol ister yara »",
    "﻿« İyi insanlar cennete gider değil iyi insan nereye giderse orası cennet olur... »",
    "﻿« Bu âleme cemâl görmeye, kemâl bulmaya, rızâ devşirmeye geldik »",
    " ﻿« Bir defa 'uyanan' bir daha rüyâ göremez »",
    "﻿« Ben, daha Seninle d.olmadığımdan kendime henüz bir yüküm. »",
    "﻿« Hakîkatini kalpte tut; yut, şerîatını bedende tut, yaşa »",
    "﻿« Tasavvuf, gizli hazîne olan ebedî kimliği bulmak için bir arınma sürecidir. »",
    "« Öküzü boynuzundan, adamı sözünden tutarlar »",
    "« İlim, insanın kadrini bilmesinden ibârettir. »",
    "« İmânın zarfı, kabuğu küfürdür »",
    "« Yüzden anlamayan özden de anlamaz »",
    "« Evine sarıl, dilini muhâfaza et »",
    "« Sadece Allah'a inanın, gerisi inanılacak gibi değil. »",
    "« He.diyenin küçüğü olmaz »",
    "« Arı-duru bir hale gel de tabiat kuyusundan çık. Bulanık suyun safası olmaz ki! »",
    "« Gözlüye, gizli olmaz »",
    "« Hakk'a kul olmalı, kula rab değil! »",
    "« İşi bilen sâhiplenmez, nasiplenir »",
    "« Ey Hacı, yüz kere bu yoldan o eve gittin, bir kere de bu evden o dama çık! »",
    "« Mürşidin gönlün olana dek mürşidini gönlünde bil »",
    "« Kendini tanı çünkü bu hazîne sende geçicidir »",
    "« Ecel, kafesi kırar, kuşu incitmez! »",
    "« Sûret ehline, kısa sözler uzatılarak söylenir, manâ ehline uzun sözler kısaltılarak »",
    "« Babanın adını koyan çocuk, Allah'ın adını koyan kul'dur. »",
    "« Dünyanın kapısı, kadındır. »",
    "« Ayb gören, gayb göremez »",
    "« Sabrın son noktası tevekküldür. »",
    "« Allah, kulunda sûretini değil manâsını, özünü görmek ister. Kulun manâsı tevhîd ve ihlâstır. »",
    "« Bekâ Hakk'a, fenâ Hakk'tan başkasına mahsustur. »",
    "« Ne olabileceğinizi keşfetmek için, olduğunuz şeyi kaybetmeniz gerekir. »",
    "« En büyük karşılaşma yalnızlıktır çünkü kendinizle karşılaşırsınız! »",
    "« Susmak, insanların ana dilidir. Farklı dillerde konuşulabilir ama aynı dilde susulur. »",
    "« Var'a yok demeyiniz; yok olup da gitmeyiniz! »",
    "« Kendini yaşamayan insan, aldığı nefesi veremeyen biri gibidir »",
    "« Kazâya rızâ; ahlâk-ı Murtazâ »",
    "« Güzel ahlâkı olmayanın dîni yok hükmündedir. »",
    "« Müslüman, mülkü sâhibine 'teslîm eden' kişi demektir. »",
    "« Teşbîhsiz tenzîh küfür, tenzîhsiz teşbîh şirktir; birlikte tevhîd kemâl bulur. »",
    "« Din, anda ol.ana müşâhede etmektir. »",
    "« Sonlu, sınırlı ilâhın adı Allah değil başka bir ilâh olur. »",
    "« Hakk'ı tanıyan Haktan başkasını göremez »",
    "« Çok görülen yoktur da yok görünen çoktur »",
    "« Seyr ü sülûkun amacı uçları birleştirmekten ibârettir. »",
    "« Ancak sınırlı olan mükemmelleştirilebilir. Sınırsız olan zâten mükemmeldir. »",
    "« İnsân-ı kâmil'in aczi, kudretinden ziyâde olur. »",
    "« Sessizliğini duymayan birine sevdânı verme; gönlün incinir, uykuların ziyân olur! »",
    "« Âleme cellâd gerek, sana ne gerek! »",
    "« Bir çiçek açmadığında yetiştiği çevreyi düzeltirsin, çiçeği değil! »",
    "« Stres kim olman gerektiği konusunda çabaladığında, huzursa kim olduğunu anlayıp onu yaşadığında gelir. »",
    "﻿« Gölgede olanın, gölgesi olmaz! »",
    "﻿« Agah olasın: olabilecek âlemlerin en mükemmelindesin! »",
    "﻿« Cehennem, Allah ile kul arasındaki uzaklık demektir. »",
    "« Söylediğin her yalanla gerçeğe borçlanırsın; er ya da geç o borç mutlaka ödenir! »",
    "« Zaman-mekan-imkân: aynîyle insan »",
    "« Her nesnede, cümle işler Haktan işler »",
    "« Hayr var en derin şerlerin içinde; râzı olmuş halde döndüm rabbime »",
    "﻿« Kaldır postu aradan, çıksın ortaya yaradan »",
    "« Kendini küçük görme; gönlün arş'tır, göğsün kürsi! »",
    "« Doludur Hak ile âlem muhakkak, nereye baksan anda görünür Hak »",
    "« Çağımızda insan, kendisi olmaktan çıkıp sâhip olduklarına dönüştü. »",
    "« Nefsin riyâzâtı akla tâbi olması, aklın riyâzâtı kitab'a tâbi olmasıdır. »",
    "« Gülümseyen gözlerden gönül görünür »",
    "« Bu âlemde cana can katmaktır hüner »",
    "« Olmayan meyveye el uzanmaz »",
    "« Kendinde, kendini ara bul »",
    "« Aradığın her neyse, yana yana aramazsan çıkmaz karşına! »",
    "« Bizi düşleyen bir rüyâ var... »",
    "« En büyük öksüzlük, köksüzlüktür »",
    "« Her şeyle herşey olan, hiçbir şeye sâhip çıkmayandır »",
    "« Ben buradayım diyen ayna makbul değildir »",
    "« Hiçliği hırka eyleyeni vâr ile üşütemezsin... »",
    "« İnsanın görevi, kendi içindeki kıvılcımı bulup ışık haline döndürmek değilse ya nedir? »",
    "« Her nefes, yıkılıp yeniden yapılıyoruz »",
    "« Sabrın sonu selâmet, yolun sonu melâmet, ilmin sonu kemâlât »",
    "« Dosta giden yola ayık çıkılmaz; sen kendiydeyken varılmaz »",
    "« Seni seviyorum çünkü bütün evren sana ulaşmam için işbirliği yaptı! »",
    "« Otur posta, kavuş Dost'a... »",
    "« Bilinmeyi seven Bir Allah’ımız var. »",
    "« Varlığındaki kemâli tamamlamakla mükellefsin. »",
    "« Hayvanda çiftleşme, insanda tekleşme arzusu vardır. »",
    "« Vücûd kokusu, Allah kokusuna mânidir »",
    "« Dost'a varan yola ayık çıkılmaz »",
    "« ﻿Büyük insan odur ki bilir küçüklüğünü, küçük insan odur ki bilmez büyüklüğünü... »",
    "« İkilikten fayda yok; çatal kazık yere batmaz! »",
    "« Kulluğun hakîkati, her tecellîye hakkıyla riâyettir. »",
    "« Hakkın vücûdu görülmeyen varlık, halkın vücûdu görülen yokluktur. »",
    "« Âlemin öznesi Allâh'tır. »",
    "« Eşyâyı yokluktan ve yokluğun yokluğundan vâr eden Allâh’a hamd olsun »",
    "« Bu yol bitesi değil... Bitesi siz olun! »",
    "« Secde eden başlar yokluğa değer »",
    "« Göz gözü görmez »",
    "« Yaşamadığını söyleyen zikirde değildir »",
    "« Nuh'un gemisinde her hayvandan bir çift varmış! »",
    "« Güneş, balçıkla sıvanmış! »",
    "« Biçim bir nesnenin benzersiz özü tarafından o nesneye basılmış niteliksel mühürdür »",
    "« Meyvenin kabuğu hayvan yemidir. Özü arayan, kabuğu sevmez. »",
    "« Bıraktığın kadar erersin, vücûd balonunda hakîkate »",
    "« Olmayan meyveye el uzanmaz! »",
    "« Hazırı bulana Hızır gerekmez! »",
    "« Vuslât-ı cânândır, hilkât-i candan garaz »",
    "« Bir b.akışta varı yoğu görmektir mârifet! »",
    "« Gâfil varlıklarla, kâmil yokluklarla beslenir. »",
    "« Kaybetmeye hazır olan kazanacaktır, tutunan her şeyi kaybedecektir. »",
    "« Hakîkî insan, temiz bir rûhun, geniş bir tefekkür ile imtizâcından doğar. »",
    "« Cismin kıymeti rûh iledir; rûhun kıymetiyse sevgiliden aldığı ışık ve aydınlık »",
    "« Noktasını bilen, cümlesini bilir. »",
    "« Sâdece merâk yetmez, samîmî ve yoğun olmalısın; ihlâs ve azîm lâzım »",
    "« Sahiplenmek cimriliktir ve cimri hiçbir varlık çiçek açamaz. »",
    "« Temiz el, temizler »",
    "« Eksiklik, kendi özüne dönmen içindir »",
    "« Yapan-çatan Hak, kulun fiili muallâk »",
    "« Her sûret, kalbimin kabûlüdür. »",
    "« İnsan, kendi özüne doğru, derin, keskin, tek bir b.akış değilse ya nedir? »",
    "« İpin ucu ikiyse iğne deliğinden geçilmez! »",
    "« Kelamın hasında pas, Allah'ı bulanda yas olmaz »",
    "« Kepçe tutan benim olsun, dış kapıda yerim olsun »",
    "« Bu âlemde her zerre Hak'lıdır. »",
    "« Âlet işler el övünür, tâlih işler kul övünür. »",
    "« İnsan dünyada değil dünya, insanda yaşamaktadır. »",
    "« Hak armağanıdır; inat câhilin, sükût ârifindir, seyrân kâmilin »",
    "« Dünyâdan yüz çevirenlerin peşinden dünya koşar ve onların gömlekleri arkadan yırtılır »",
    "« Tekrarlanması gereken yardım asla yardım değildir. »",
    "« Bir tel parçası ol fakat büyük zatların cereyânını naklet. İşte saâdet budur! »",
    "« Hakiki zîna başkasının hayatını tecessüs etmektir! »",
    "« Önemli olan insanın neye inandığı değil inandığı şeyin onu ne hâle getirdiğidir. »",
    "« İnsan, dilinin arkasında gizlidir. »",
    "« Tasavvuf, nefsi pâk eylemektir, fenâ ile onu Hak eylemektir »",
    "« Sana gülmese de hayatın yüzü, işte sana üç hediye: ümit, uyku ve gülmek... »",
    "« Savaşacaksan öyle bir kimseyle savaş ki ya ona ihtiyacın olmasın ya da kaçıp ondan kurtulabilesin »",
    "« İnsanı, ağzından girenlerden çok çıkanlar kirletir »",
    "« Kaynağından uzaklaşan su, kirlenir »",
    "« Hiç şüphesiz aslımıza dönüyoruz »",
    "« Mutlu olmak isteyen yüksek bir amaca, mutsuz olmak isteyen, insanlara veya eşyalara bağlanır »",
    "« Nasîbe inanan yolda, duaya inanan darda kalmaz »",
    "« Cümle âlem Âdem özler, Âdem'den Hak kendin gözler »",
    "« Şirkten kaçmak isteyen, şöhretten kaçsın »",
    "« Ekmek fırında, meyva güneşte pişer. İnsan, kâmil olunca hem fırındır hem de güneş »",
    "« Belâdan kurtulmak isteyen, sabûr kalesinden dışarı çıkmasın »",
    "« Az bilmek için, çok okumak gerekir »",
    "« Kendini iyileştir ki dünya iyileşsin »",
    "« Sus ki sıra sana da gelsin »",
    "« İşini yarına bırakabilirsin peki kendini yarına çıkarabilir misin? »",
    "« Dünyayı olduğu gibi değil olduğumuz gibi görürüz »",
    "« Kasılma ki kırılmayasın, esneyen kırılmaz. »",
    "« Birini hakkıyla sevmek onu Yaratıcı'nın kastettiği şekilde görmektir. »",
    "« Kendine bir faydan dokunsun istiyorsan bir başkasının derdine merhametle dokun »",
    "« Ölümden ne korkarsın, korkma ebedi varsın »",
    "« Aşk nedir? Fıtratında olup kendinde bulamadığını, bulduğun yere kapılmandır. »",
    "« Ne mutlu sözün fazlasını dilinde tutana, malın fazlasını infak edene »",
    "« Mürşîd âyinedir, kadrini dilber bilir »",
    "« Her şey incelikten, insan ise kalınlıktan kırılır »",
    "« Cennet krallığı içinizdedir ve kendini bilen O'nu bulacaktır »",
    "« Gerçek Dost, senin varlığında sana Allah'tan bahseder, yokluğunda ise Allah'a senden bahseder »",
    "« Senden çalınabilen bilgi senin bilgin değildir »",
    "« Yaptığın ibâdetden mükâfât bekliyorsun; ibâdet edebilmen mükâfâtın ta kendisi değil mi? »",
    "« Şu iki kimseden şeytan görmüşçesine kaç: dünya hırsına sâhip âlim, ilimden yoksun sûfi! »",
    "« Kimin aşka meyli yoksa o kanatsız kuş gibidir »",
    "« İçinden çıkmadıkça dünya bilinmez »",
    "« Kim kendini paramparça etmeden yenileyebilmiştirki... »",
    "« Konuştuğuma çok kere pişman oldum fakat sustuğuma asla! »",
    "« Kudret, acziyet çaydanlığında demlenir »",
    "« Kendi gözlerini kendi ellerinle kapatıyorsan, senin körlüğüne çare yok, hayat böyle! »",
    "« Ne yapman gerektiği, ne yapmak istediğin ve şu anda ne yaptığın aynıysa mutlusun demektir »",
    "« Hiç yanlış yere düşen bir kar tanesi gördünüz mü? Kar taneleri gibi hepimiz tam olmamız gereken yerdeyiz »",
    "« Her şeyin en iyisine sahip olan değil sahip olduğunun farkına varan, tadını çıkaran mutludur. »",
    "« Güneş bir ama tecellisi cisme göredir. »",
    "« Üzüm sarhoşu Biri iki görür! Âşk sarhoşu ikiyi Bir  »",
    "« Altın, ateşte tanınır. »",
    "« Vücûd rahmet, yokluk azaptır. »",
    "« Her gününüzü hayatınızın son günüymüş gibi yaşayın; birgün mutlaka haklı çıkacaksınız! »",
    "« Bütün uyuyanları uyandırmaya bir tek uyanık yeter. »",
    "« Kendi kadrini(âlem-i kebîr) bilmemek, cehâlet olarak(cism-i sagîr) kişiye yeter. »",
    "« Sonsuz varlığın sınırlandırılışına insan diyoruz. »",
    "« HER NEFS ölümü tadacaktır ki ölümsüzlüğe kavuşsun! »",
    "« Gelecek ölüm: gözleri gözlerin olacak! »",
    "« Lokmâ-i fukarâ nûrdur »",
    "« Tasavvuf terk-i dâvâdır; dâvâsı olanın mânâsı olmaz »",
    "« Güzellik fazlalıklardan arınmışlıktır. »",
    "« Beden dalına konarsın sonra o dal kırılır ve geriye 'neysen' o kalır. »",
    "« Toplum için tevhid ilkesi; adâlet. Birey için tevhid ilkesi; itidâldir. Tevhîd eyle yâ Hû »",
    "« Miraca ağın, hepiniz peygamber soyusunuz! »",
    "« Ustalaşan insanlar sadeleşir, sadelik cezbeder. »",
    "« Denizden başka kaçacak yerin mi var, ne kadar büyük balık olursan ol... »",
    "« Yemîn olsun ki ne perde vardır ne de mâni sadece cehâlet vardır »",
    "« Bilgiye ulaşmak için hergün bir.şeyler ekleyin, bilgeliğe ulaşmak içinse hergün bir.şeylerden kurtulun »",
    "« Cevap soruya göre değil sorana göre verilir »",
    "« Kervân hayvânı, yük altında menzil alır. »",
    "« Korku benlikten doğar; şirkin cezâsıdır! »",
    "« Bir şeyi basit olarak anlatamıyorsanız, o konuyu anlamamışsınız demektir. »",
    "« Az yiyerem hekimle işim olmaz, düz giderem hâkimle işim olmaz. »",
    "« Dünyayı seven, dünyada kalır. »",
    "« Bir insan acı duyarsa canlıdır. Başkasının acısını duyarsa insandır. »",
    "« Allah, herkese ihtiyâcından görünür! »",
    "« Muhabbet, sevenin kötü sıfatlarının gidip yerine sevgilinin güzel sıfatlarının gelmesidir. »",
    "« Başkaları için kendinizi unutursanız, o zaman sizi daima hatırlayacaklardır. »",
    "« Senden uzaklığım, çok yakın olmandandır. Sen benim gözlerimizsin ondan seni göremiyorum. »",
    "« İnsan doğduğunda ilk rüyası başlar sonra her gün, her gece rüya içinde rüya görür. »",
    "« İki yok arası güyâ bir hayat, rûya bir hayat... »",
    "« Dünya, kaybetme korkusunu yaşadığın şeylerin toplamıdır »",
    "« Ağlamayan gözün, gördüğünden hayır gelmez. »",
    "« Muhabbette fâni olan, vuslatta bâki olur. »",
    "« Din(i)darlık iddiasında olanlar Allahın işini üstlenip kendilerine ait işleri de Allah'a havale ediyorlar. »",
    "« Mühim olan senin ALLAH’a inanman değil ALLAH’ın senin insan olduğuna inanmasıdır. »",
    "« BEN YALNIZIM rüyasından O'nda uyanan dâimi kulluğa başlar zîrâ arı ne yese bal olur. »",
    "« Ne kadar kaçarsan kaç; aynada maşûk görünüyor... »",
    "« Güzel olana muhabbetin varsa O güzelin ikrâmıdır.Zikirle bağlarsan muhabbeti güzel olan senden de görünür; sen de güzelleşirsin »",
    "« Hiçbir hayat 'serâzad' değildir çünkü insan 'hudûdullâh' çerçevesinde yaşar. »",
    "« Ateşi dâima su ile korkuturlar fakat suyu hiç ateş ile korkutabilirler mi? »",
    "« Senin dışında dünyada her ne varsa yoktur. Ne ararsan kendinde ara çünkü her aradığın sendedir »",
    "« Deniz ölüyü üstünde taşır, diriyi boğmak ister. Nefs sıfatlarını öldür ki hakikât denizi seni de üstünde taşısın »",
    "« İnsan, hakkında dua ettiği şeyle doludur. »",
    "« Hayata geçirilmemiş her bilgi, doğru ile yanlış arasındadır. »",
    "« Düşlerini gerçekleştirmek istiyorsan uyanacaksın. »",
    "« Eksiklerini, yetersizliklerini, günahlarını kibirle örtmeye alışmış zekâlar nezdinde suçlu hep başkalarıdır. »",
    "« Bir tabut düşün; içinde ben, içimde sen »",
    "« En lezzetli üç şey vardır: tilâvet-ül-Kur’an, musâhabet-ül-ihvân, mülâkat-ur-Rahmân, üçü de bir! »",
    "« İleri gitmeyin, ayağınıza basarlar; geriye kalmayın tekme atarlar; Saf’da duracaksınız, namazda nasılsa öyle »",
    "« Ben, namaz kılmasını sevmem, benden namazı ikâme edeni severim. »",
    "« Her bir zerrenin kalbini yararsan eğer görürsün orada bir güneş varmış meğer »",
    "« Ben bir insanım; katlamayın, sarmayın, bozmayın. »",
    "« Yerin ve göğün mülkü, din gününün mâliki O iken insan hiçbir şeyin sâhibi olmadığını biliyor yine de kendini bırakamıyor... »",
    "« Belâyı ganimet bil, kahır ve celâl, lütuf ve cemâlin nazıdır »",
    "« İbadetin işlevi tanrıyı etkilemek değil, dua edenin tabiatını değiştirmektir. »",
    "« Basit yaşayın. Cömertçe sevin. Dürüstçe konuşun ve kalbinizdekileri dile getirin; hergün dua edin. »",
    "« Meyve ağaçta tamam olduğunda: 'meyve hür oldu' denir. Nihâyetin alâmeti, bir şeyin kendi evveline vâsıl olmasıdır »",
    "« İnsanlığa faydalı olmak istiyorsan başkasına işini öğretme, kendi işinin en iyisini yap! »",
    "« Nefsimizin dediği her olduğunda biraz daha eksiliyoruz hakikatimizden »",
    "« Deniz ölüyü üstünde taşır, diriyi boğmak ister. Nefs sıfatlarını öldür ki hakikât denizi seni de üstünde taşısın »",
    "« Bunca yıldır misafirsin bu tende, cehâlettir ânı bilmez isen sende »",
    "« Aynı ırmakta ikinci kez yıkanılmaz. »",
    "« Mücahede etmeyenin müşahadesi olmaz; bidayeti yakıcı olmayanın nihayeti aydınlatıcı olmaz »",
    "« Hakk’ı bulursan eşyayı ondan görürsün. Artık ne düşmanın kalır ne üzerinde hakkın olan biri. »",
    "« Sinek sanır ki kasap, dükkanı kendisi için açmış. »",
    "« İstemenin hası istememek; söylemenin hası söylememek »",
    "« İnsan insanın zehrini alır. »",
    "« Kalpsiz diye kalbindekinden “bîhaber” olana derler. »",
    "« Söz tohumdur; vücûd bulur. Hayâl gerçektir, bir gün olur... »",
    "« Sahîb olduğun kadar cehennem; şâhid olduğun kadar cennettir bu hayat »",
    "« Dua düşünceyi değiştirir düşünce de hayatı değiştirir. »",
    "« Din fıtratı değiştirmek için değil fıtrattaki umumi selameti açığa çıkarmak içindir »",
    "« Dünya, geçilmesi gereken bir köprü; tabir edilmesi gereken bir rüyâdır. »",
    "« Önce söz vardı; dikkat et ağzından çıkan her söz vücûd bulur! »",
    "« Hakkı bulmaz kalp içinde Zât’ı insan olmayan »",
    "« Hayatında hiçbir zaman Allah'ın işine karışma ama Allah'a karış. »",
    "« Girmiş sûrette gezer, türlü işleri düzer! »",
    "« Dışarı bakan rüya görür, içeri bakan uyanır. »",
    "« Seni, senden almayan ilimdense cehâlet yüz kere daha iyidir. »",
    "« Sâhi hakikat nedir? Herkes dünyada değil dünyâsında gündüz rüyâsında yaşarken... »",
    "« Hakk, ancak tüm çizgilerini, resmini, ismini ve hüviyetini imha edene yansır. »",
    "« Anlamaya başladığında affetmeye başlarsın »",
    "« Sevgililer, bir.birinin güneşinde ısınırlar, âşıklarsa yanarlar, bir olurlar. »",
    "« Tasavvûf, âteş-i aşk ile sûzân olmaya derler.  »",
    "« Hakîkat, fısıltıyla bile söylenmiş olsa; can kulağını açan herkes onu duyuyor. »",
    "« Eğer aşkı seversen cân olasın, yok eğer dünya seversen mübtelâsın... »",
    "« Sevdiğinize değil O'nun baktığı yöne bakın. Aynı şeyi görmek, birbirinizi görmenizden daha çok yaklaştırır »",
    "« Yürüyen kişi yolda yapmaz evini, göçen kişi evde koymaz malını »",
    "« Gözlerininizi kapadığınız o ânda, dün ve yarından sıyrılıp madde ötesine geçemiyorsanız biliniz ki çileniz sürecek! »",
    "« Sen yeter ki Mecnûn ol, Leylâ'dan ok dokunur »",
    "« Meşgûliyetten daha iyi bir tedâvi yoktur »",
    "« Hevâdan bir damla, safâdan bir denizi bulandırır »",
    "« İsâbet eden her şey kabul bekliyor, her kabul özgürleştiriyor. »",
    "« Niyet hayr, âkıbet hayr... »",
    "« Madde, ruha hissettirilen hayaldir »",
    "« Dünyanın bütün soruları 'Biz, neden buradayız' ana sorusundan türemiştir. »",
    "« Nokta idik ezelde, saklı idik güzelde »",
    "« Kalpte sırr-ı Zât, kalbin aksi kâinat! »",
    "« Ancak O'nu an.la.makla perdeler açılacak; tercih senindir renkleri seyretmek mi? Kaynağı görmek mi?  »",
    "« Dünyada eşini bulamazsan, işini bilemezsen rahat edemezsin. Yiyebileceğin aşı, yapabileceğin işi yap! »",
    "« Gam yeme; fidan meyve vermek için kışın karını, baharın yağmurunu, yazın sıcağını yiyecek! »",
    "« Kökünü beğenmeyen dal ve dalını benimsemeyen meyve, olmadan çürüyecektir... »",
    "« Kendini bilmeyen, kişi ölü imiş, şimdi ten kafesinde tutsağım ancak kim olduğumu öğrendiğimde özgürleşeceğim! »",
    "« Allah, dedikten sonra yolunu tut. Efendim dedikten sonra sözünü tut. Kardeşim dedikten sonra elini tut, kinini yut! »",
    "« Sarp yamaçta bile çiçek bitiren yağmur misâli, boş çevirmez o Nebî, uzatılan yoksul eli... »",
    "« Bir bardak suda okyanus gizleyensin, parça bütüne kavuşacak ki hasret dinsin »",
    "« Israr edersen küçük günah, tevbe edersen büyük günah kalmaz. »",
    "« Zinhâr dünya seni incitmeye zirâ  kırık bir kâsede su durmaz! Beyhûde kırılan bir kalbe de feyz-i ilâhi uğramaz. »",
    "« Maymun değilsen şehvet peşinde maskara olmayı, köpek değilsen hemcinsini ısırmayı bırak! Hayvânı terk ile âdetâ insan ol! »",
    "« Hüsn olur kim seyrederken ihtiyâr elden gider. »",
    "« Biz zaten ölüyüz, yaptıklarımızı izletiyor Allah. Her orası burası oynayanı diri mi sandın! »",
    "« Zincirlerinden kurtul;sen kendini unutunca seni hatıra getirirler,tamamıyla bende olduktan sonra da seni azâd ederler »",
    "« Kırk yıl bir kazanda kaynasa da dönüp aynaya baktığında her insan yine kendinin gizli aşığıdır. Kendine gel yâ hû »",
    "« Bugün ne yapacağım? yerine bugün Allah beni hangi işinde kullanacak? demeli; meşgûl olmak o şeyce işgâl edilmek mânâsınadır. »",
    "« Nûr arayan gölgeler, güneş geldi mi yok olur. Hac O'nun evini ziyârettir amma ev sahibini ziyâret edenler dönüşte yok olur. »",
    "« Sebepsiz hüzünlenirsen bil ki Allah'a çok yakınlaşmışsın demektir. »",
    "« Her dem bir nidâ gelir O'nda kâfire -imana gel, münafığa -samimi ol, günahkara -dön artık, aşığa -râzı ol, ârife -temaşa eyle. »",
    "« Küpte ne varsa küp çatladı mı içinden o çıkar; balsa bal... Adam, kızdıktan sonraki halinden bilinir. »",
    "« Mânâ haddini aştığında zıddına döner; uçlar hep birbirine değer. »",
    "« Yediğinden, içtiğinden görenlere tattırmamak çâresiz hastalıklara sebeb olur. O'nun malını, O'nun kulundan esirgeme! »",
    "« Yüksek müsâadelerinizle atesiask.com ile büyük bir tasavvufî yapı sesler, perdeler, güftelerle kulağınızdan kalbinize aksın! »",
    "« Ejderhâdır nefs kim demiş öldüğünü, ortam müsâit değil ondan bu ölgünlüğü »",
    "« Tenhâda kalmışsam ne gam, zerrecikleri dahi ortaya çıkaran bir güneşim var. »",
    "« Dâima aşk ehli ile âşinalık eyle kim, yâd ile biliş olunca âşina elden gider »",
    "« Yoldaki duraklarda teselliniz Hak Dost'un vefası olsun; hem emîn olun hasrete dayanamayan vuslata da dayanamaz! »",
    "« Öl/düğün günü 'düğün günü' edecek kadar öl şimdi; yaşa.t.mak için 'ol' şimdi! »",
    "« Masal değil onu benden yarattığın Mevlam; içimde koptuğu yer sızlamaktadır hâlâ »",
    "« Seyahatin önündeki en büyük engel kapının eşiğidir. »",
    "« Bir edepsizliğin cezâsı bir hayrı işleyememektir. »",
    "﻿« Yaralı gönlüme acı Sultânım, bırak zülfünün tuzağında kalıversin; kanadı kırık kuşu âzad edip de ne yapacaksın »",
    "« Rabbimi kurduğum şeyleri bozmasıyla, düğümlerin çözülmesiyle, sarıldığım işlerin boşa çıkmasıyla bildim. »",
    "« Muhabbetle bağlanan zikir dinmez, zikirle bağlanan muhabbet zâil olmaz. »",
    "« Aşk, bütün tercihlerin sevgiliden yana yapılmasıdır. Âşık susunca, ârif konuşunca helâk olur. »",
    "« Ayıran kendini ayırır; âgâh olasın cümle kâinattır vücûd dediğin! »",
    "« Ölümün hakikati, gölgenin, gölge sâhibine çekilmesidir. »",
    "« Müsrifliğin en büyüğü insan harcamaktır, hassaten kendini harcamak. »",
    "« Değerli bir şeyini kaybetmedikçe irfan sahibi olamazsın, irfan acziyetin idraki demektir. »",
    "« Başkalarıyla arandaki mesafeyi boşver, kendinle arandaki mesafe nicedir?  »",
    "﻿« Sorunlarımızı, onları yaratan düşünce tarzımızı kullanarak çözemeyiz. »",
    "﻿« Aradığın su, düştüğün kuyudadır! »",
    "﻿« Güzel bedenler için maddî zevk ve büyük ruhlar için ızdırab gerektir. »",
    "﻿« Koyun, hayatı boyunca kurttan korkar, halbuki onu kesecek olan çobanıdır. »",
    "﻿« Hata suya benzer, yayılmaya hazırdır. Gerçekler kaya gibidir ayağına gidilmeyi bekler. Oysa tesiri su gibi temizleyicidir. »",
    "﻿« Hayat ileri doğru yaşanır geriye doğru anlaşılırmış meğer... »",
    "﻿« Nefsi, yapması gereken bir şeyle, kullukla meşgul et! Yoksa o seni yapılmaması gereken bir şeyle, haramlarla mutlaka! meşgul eder. »",
    "﻿« Varlığın say yoğa, dostun içinden doğa... »",
    "﻿« Görüntü, görmenin sadece alfabesidir, 'Okumaya kalp lazım!' diyor görmeyi bilenler, görebilenler! »",
    "﻿« Aynaya kılıç çeken, kendine kılıç çeker. »",
    "﻿« Dünya yılana benzer; dokunması yumuşaktır fakat zehri öldürür. »",
    "﻿« İlim kitabın oğlu, aşk anasıdır. »",
    "﻿« Câhil yüzeyde kalır, ayırır, âlim derine iner, birleştirir. »",
    "﻿« Bir'den Bir'e ulaşmak birdenbire olmaz. Bir günde olmaz, bir gün gelir olur! »",
    "﻿« Kendini bilmeyen kişi ölüdür! »",
    "﻿« İçinden duymadığın ses sana ait değildir. »",
    "« İnsanı bedenen ameliyat etmek için uyutmak, ruhen ameliyat etmek için uyandırmak gerekir. »",
    "﻿« Bir varmış... Masala gerek yok; daha ne olsun »",
    "﻿« Bırak hakîkat incitsin seni, bir yalan avutacağına... »",
    "﻿« Uyanık insan çok, insanlıktan uyanmış yok. »",
    "﻿« İçinden çıkmadıkça dünya bilinmez. »",
    "﻿« Cihanın yegâne zevki zevâlidir »",
    "﻿« Nedir suâlin o'dur kemâlin! »",
    "﻿« Teslimiyet pazarlıksızdır. İhlas endişesizdir. Samimiyet gösterişsizdir. »",
    "﻿« Sabır, hîlesizlerin hîlesidir. »",
    "﻿« İnsanlara din yerine kültürü, ahlak yerine bilgisi, öğretildi. »",
    "﻿« İnsanoğlunun elindeki tek iktidar 'duâ' dır. »",
    "﻿« Satın alınabilen her şey değersizdir. »",
    "﻿« Günah, 'senin' varlığından! sevap ta yokluğundan meydâna gelir. »",
    "﻿« Güneşe arkasını dönen gölgesinin peşinden yürür. »",
    "﻿« Neyin peşindeysen zamanla ona benzersin. »",
    "﻿« Huzur mu istiyorsun; az eşya, az insan! »",
    "﻿« Yavaşla, bu dünyadan bir defâ geçeceksin... »",
    "﻿« Emanete ihanet etmeyen herkes güzeldir. »",
    "﻿« Zayıfının, güçlüsünden hakkını alamadığı bir millet Allah'ın himâyesinde olamaz! »",
    "﻿« İyilik yapar gibi görünme, iyilik yap, görünme! »",
    "﻿« Tevâzu göstermek de ne oluyor, mütevâzı ol, görünme! »",
    "﻿« Ölmek istemeyeceğin yerde bulunma. »",
    "﻿« Başkalarının hayatından ders alın. İnsan, bütün hataları kendi yapacak kadar uzun yaşamıyor. »",
    "﻿« Ne mutlu insanım diyene, insan kalabilene! »",
    "﻿« Bölüşerek tok oluruz, bölünerek yok oluruz. »",
    "﻿« Biraz âşık olmak 'biraz hamile kalmak' kadar saçmadır. »",
    "﻿« Sözümüzün değil, nazımızın geçtiği insanlar dostlarımızdır. »",
    "﻿« Bu dünyaya 'cemâl' görmeye, 'kemâl' bulmaya geldik, görenlere ve bulanlara selam olsun! »",
    "﻿« Hiçbir şey yozlaşmadan popülerleşemez! »",
    "﻿« Kendini gören Allah'ı göremez! »",
    "﻿« İnsan Hakk'ın zâhiri, Hakk insanın sırrıdır. »",
    "﻿« Kader, gayrete âşıktır. »",
    "﻿« Uçmak istiyorsan, seni aşağı çeken herşeyi bırak. »",
    "﻿« Amelde temenninin ilâcı ümit, ilimde hüsrânın şifâsı irfândır. »",
    "﻿« Lokma, geldiği yere hizmet eder! »",
    "﻿« Kendinden başka eksiğin yok! »",
    "﻿« İnsan yanındakinin kıymetini bilemiyor; gözün gönle ihânetidir alışmak! »",
    "﻿« Aşk ateştir; eritir, kavuşturur, bütünleştirir; birleştirir! »",
    "﻿« Halvet der encümen: çağın içinde ama ağın dışında; hayatta ama dünyada değil! »",
    "﻿« Kendi nefsinde göremediğin bir ayıbı başkasında görmen ne büyük ayıptır. »",
    "﻿« Gözler sadece zihnin algılamaya hazır olduğu şeyleri görür. »",
    "﻿« Gündemi takip ediyorum ama içime çekmiyorum! »",
    "﻿« Unutma her azizin bir geçmişi, her günahkarın bir geleceği vardır, hâle bakıp yargılama! »",
    "﻿« Hased, başkasının balını kendi ağzına zehir etmektir. »",
    "﻿« Her şey olmaya çalışmak, bir şey olabilmenin önündeki en büyük engel! »",
    "﻿« Hatırlamak için yavaşlar, unutmak için hızlanırız. »",
    "﻿« Göz açıldıkça ruh perdelenir. »",
    "﻿« Allah, uçamayan kuşa alçacık dal verir. »",
    "﻿« Herkesin bir mesleği olmalı, bir de meşgâlesi. O meşgâle bütün kültürümüzdür. »",
    "﻿« Vicdân, Allâh'ın kalbimizdeki sesidir. »",
    "« Tahterevalliye tek başına binen aşağıda durmayı hak eder. Sevgili Dost! Gel ve YÜKSEL! »",
    "﻿« Allâh, insanı iddiâsından vurur. »",
    "﻿« Duaların yerini hayaller aldığından beri zarardayız. »",
    "﻿« Mezara girmeden gerçeği görmeye çalış, karanlıkta gözü açmak bir işe yaramaz. »",
    "﻿« En son, acele etmeden, hayret içerisinde, gökyüzünü ne zaman seyrettin? »",
    "﻿« İnsan için önüne çıkan bütün yollar 'yürünebilir' ise o insan artık kaybolmuştur. »",
    "﻿« Gelenek küllere tapmak değil ateşi korumaktır... »",
    "﻿« Kalp deniz, dil kıyıdır. Denizde ne varsa kıyıya o vurur. Testide ne varsa dışına o sızar. »",
    "﻿« Ümit, fitili yanan sabırdır. »",
    "﻿« Dalında güneş görmeyen yemişin, dilinde hiç tadı olmaz. »",
    "﻿« Dinleyen susuz ve talepkâr olursa vâzeden ölü bile olsa söyler. »",
    "﻿« Allah'ı kendinden ayrı gören, nefisten başkası değildir. »",
    "﻿« Utanmadıktan sonra dilediğini yap! »",
    "﻿« Bir sözü söyleyeceğin zaman düşün! Eğer o sözü söylemediğinde mesul olacaksan söyle. Yoksa sus! »",
    "﻿« İnsan zor zamanlarda kötümser bir haklılık yerine, iyimser bir yanılgıyı tercih eder. »",
    "﻿« Doğallığın verdiği huzuru doğal olmayan yollardan arama. Sadelik, sahtelik sevmez. »",
    "﻿« Derdine çâre olmayı düşünmeksizin bir dosta nasılsın diye sormak riyakârlıktır. »",
    "﻿« Kötülükleri bitiremeyiz ama iyilikleri çoğaltabiliriz. »",
    "﻿« Burası dünya, burada işler hep yarım kalır. »",
    "﻿« Bâri sen, kendi güneşini gölgeleyen bulut olmayasın! »",
    "﻿« Öyle güzel ol ki... Söz söylediysen, “Ne güzel söz!” desinler; söylemediysen, “Ne güzel sükût!” »",
    "﻿« İnsanda var olan sonsuzluk duygusu gökyüzü, çöl ve denizi seyretme ihtiyacı hâsıl eder. »",
    "﻿« Hiç olurken duyduğum yüksek acı beni iyileştiriyor! »",
    "﻿« Günahla irtibatı kesilen iman, kemâle eremez. »",
    "﻿« İnsanın kusursuz şekilde yaptığı tek şey; kendini kandırmaktır. »",
    "« Yarım kalmışlık yaşamın özüdür, telafi edilemez. »",
    "﻿« Var mısın ki yok olmaktan korkuyorsun? »",
    "﻿« Güven duygusu bir kere kaybedilir, sonrası hep... şüphedir. »",
    "﻿« Her aklıma geleni yapmama izin verseydin helak olurdum. Sakın beni bana bırakma ey Sevgili! »",
    "« Mâdem neyin peşindeysen zamanla ona benzersin bir nefesçik ömrün bile kalsa yine aşka düş çün değerin alâkalandığı şeyle ölçülür. »",
    "« ﻿Her yeni gün Allah’ın bize bahşettiği bir cennet teklifidir. Her şey sağlam bir tevbeye bakar. »",
    "« Ümitsizlik haramdır! »",
    "« Gam yeme, seni ölümden ecelin; kederden de kaderin korur. »",
    "« Gene de kazanın ateşini körüklemeyesin zirâ insan tokken tehlikelidir, hayvan açken... »",
    "« Harâb oldu gönül yâ Rab, evindir onu tâmir et... »",
    "﻿« Sizden birinin hâlini sorarlarsa tek bir iyi hâlini biliyorsanız onu söyleyiniz. Kimsenin eksiğiyle uğraşmayın rahat edersiniz. »",
    "﻿« İnsanlardan beklentiyi azaltmak demek dertleri azaltmak demektir. Çünkü dert tuzağının lokması talep etmektir. »",
    "﻿« Madenleri tanımıyorlar. Bitkileri tanımıyorlar. Hayvanları tanımıyorlar. İnsanı tanımıyorlar. Güyâ Allah'ı tanıyorlar. [51:20-21] »",
    "﻿« Sen susturmayı bilmezsen hayat seni hep lafa tutar. »",
    "﻿« İnsanı düşkünlüğe uğratan dört şeydir: Çok düşman, hesapsız borç, sayısız iş, kalabalık aile. »",
    "﻿« Ey Rabbimiz! Dinidarlarımıza muhabbet ve irfân nasip et. »",
    "﻿« ...İtâati öğren. Yalnız kendinden yüksek tempoya uyan kimse hürdür. »",
    "﻿« Bir hakikati yok etmek istiyorsan ona 'iyi' saldırma, onu 'kötü' savun! »",
    "﻿« Dur, dinle. Hep konuşursan hiç bir şey duyamazsın. »",
    "﻿« Kelime, Arapça 'yara izi' demektir. Ağzımızdan çıkan kelimeler muhatabımızda iz bırakır, yara açar. Kelimeyi süz de söyle!  »",
    "﻿« Oruç, ruhun, madde üzerindeki zaferini ilân için verdiği bir savaşın adıdır. »",
    "﻿« Az olup kâfi gelen, çok olup da oyalayan, nimetin şükrünü unutturan şeyden daha hayırlıdır. »",
    "﻿« Yaradanın iradesine teslimiyet, insanların iradelerine karşı bağımsızlık demektir. »",
    "﻿« Yazışmak, kavuşmanın iki türünden biridir. »",
    "﻿« İyilik yapma fırsatı olmuş da yapmamış insan, kötülük etmiştir. »",
    "﻿« Ölüm, biriktirdiğimiz şeylerin altında kalmak olmalı... »",
    "﻿« Sütten çıkınca bütün kaşıklar aktır, mühim olan çıktığın sütü ak bırakmaktır. »",
    "﻿« Allah’ın verdikleriyle değil, vermedikleriyle meşgulüz. İşte budur çektiğimiz çilenin sebebi... »",
    "﻿« İhsan ve nimetleriyle Allah'a yönelmeyen kişi imtihan zinciriyle O’na doğru çekilir. »",
    "﻿« 'Ne derler acaba?' diye kahrolası bir put vardır. »",
    "﻿« Dualarının kabul olduğunu görmek istiyorsan, başkaları için dua et! »",
    "﻿« 'Aslı' olanın tekrarı olmaz, devamlılığı olur. »",
    "﻿« Ey tâlip, senin O'ndan istediklerinin en hayırlısı, O'nun senden istedikleridir. »",
    "﻿« Kendini görmediğin her yerde Allah'ı görebilirsin! »",
    "« İnsan kalbini koyduğu yerde, kalıbını koyduğu yerden daha fazla vardır. »",
    "﻿« Az bilmek için çok okumak gerekir! »",
    "﻿« Yalnızca durgun sular yıldızları yansıtır, o halde durul artık. »",
    "﻿« Dünyada her şeyin bir ölçüsü vardır, sevginin ölçüsü de fedakarlıktır. Fedakarlık yapmayanın sevgisine inanılmaz. »",
    "﻿« Her varlığın bir gıdası vardır. Muhabbetin gıdası izhârdır. Sevdiğini göstermek, ortaya koymaktır. »",
    "﻿« Olmuş olan, olacak olanlar arasında en hayırlı olandır. »",
    "﻿« Kuş kafeste doğarsa uçmanın bir hastalık olduğunu düşünür. »",
    "﻿« Geçmişi hatırlamayanlar, onu bir kez daha yaşamak zorunda kalırlar. »",
    "﻿« Nefs ile ona muhâlefet ederek, şeytan'la Allah'ı zikr ederek, dünya ile kanaat getirerek savaşabilirsin! »",
    "﻿« Doğa gibi teknoloji de asıl gücünü, nimetlerinden yararlanıldığında değil, mahrum kalındığında gösterir. »",
    "﻿« Bütün gelişler fânidir, gidişler zamansız, sonsuz... meğer mutlak olan hasret imiş. »",
    "﻿« İçinde bu kadar çok nefret biriktirme! Bil ki nefretin bütün uçları keskindir ve iç kanama diye bir şey var! »",
    "﻿« İnsan için önüne çıkan bütün yollar yürünebilir yollar ise o insan artık kaybolmuştur. »",
    "﻿« Tövbeni bozmaktan vazgeçerek bir daha tövbe et; arayanı bulurlar elbet... »",
    "﻿« Kalbinizi ve sesinizi yumuşatın. »",
    "﻿« İnsan ancak anladığı şeyi duyar. »",
    "﻿« Vücudun rahatı az yemekte, ruhun rahatı az günahtadır. »",
    "﻿« Sünnet olan, 'hiçbir çamurun üzerimizde iz bırakamayacağı kadar emîn insan olabilmektir' Kendimizden emin miyiz? »",
    "﻿« Aşk dediğin çiftleşmek değil 'tek'leşmektir... »",
    "﻿« Kaybettiğin takdirde üzüntüsünü çekeceğin şeylerin arayışı içinde olmayasın! »",
    "﻿« Gölgeler gözünden kaybolduğunda, gölge sahibi gözüne görünür olur. »",
    "﻿« Neyi arıyorsan o'sun sen; insan, zamanı durdurmak istediği yere aittir. »",
    "﻿« Ya gel, ol ve git ya git, ol ve gel... »",
    "﻿« Öfkeyi yutmak, özür dileme zilletinden daha iyidir. »",
    "﻿« Ne garip üstteki taşı koyarken alttaki taşı küçümsemen; o olmasaydı çökerdi kulen! »",
    "﻿« Az yemek lâzım... Ecük yersen o seni taşır, ecük fazla yersen sen onu taşırsın! »",
    "﻿« Allah'la bağlantısız her şey tüketilir; tüketilen her şey ise sıkıcıdır. »",
    "﻿« İnsanın kalbine sığabilene 'kâinat' denir, kâinata sığamayana ise 'insan' »",
    "﻿« 'Kendine bir çeki düzen ver' dedi meczûb, 'ayna sana bakıyor!' »",
    "﻿« Bir kehribar tesbih dedi meczûb beni sürekli kendine çekiyor... Câzip insan olasın ya huu »",
    "« Bir âh sesinde saklıdır âlem, görülmez bu yüzden, işitilir. »",
    "﻿« Aşık olmak değil olmamak hastalıktır. »",
    "﻿« Herşeyin birşeyini, birşeyin herşeyini bileceksiniz!  »",
    "﻿« Bilinçsiz eylem âdettir, ibadet ile âdeti ayıran niyettir; unutma niyetin kadar varsın! »",
    "« İşinde tedbirli davranmayanın gönlüne ağırlık çöker. »",
    "﻿« Hak varken haksızlık yapamaz kimse. Yaptığını zanneder o kadar! »",
    "﻿« Elma çürüyor, yaprak sararıp dökülüyor, çiçek soluyor, vadesi dolan gidiyor. Hayatın gidişatının ne tarafa doğru olduğu belli »",
    "﻿« Ömür; insan, kalıbının içini insanlıkla doldurabilsin diyedir... »",
    "« Münâfıkları, rahatları bozulduğu zaman tanıyabilirsiniz.  »",
    "« Senin ekinindik, aşk orağıyla biçtin bizi, samandan ayırdın, ambara çekmedesin...»",
    "﻿« İnsanlar sevilmek, eşyalar ise kullanılmak içindir. Huzursuzluğun nedeni; eşyaların sevilmeleri, insanların kullanılmalarıdır. »",
    "﻿« Uyanık olasın; tecrübe zamanla birikiyor, enerji zamanla azalıyor. Tecrübe yavaş birikiyor oysa zaman gittikçe hızlı akıyor. »",
    "﻿« Yalnızken ne kadarsak o kadarız aslında. Gerisi bize ait olmayan teferruatlar... »",
    "﻿« Durduğunuz pozisyonun doğruluğunu veya yanlışlığını anlamak istiyorsanız, yanınızdakilere ve karşınızdakilere bakınız. »",
    "﻿« Eğer kısa cümleler kuruyorsa insan, uzun yorgunlukları vardır sadece... »",
    "﻿« Kırılmak istemiyorsan kimseye 'ayna' olma! »",
    "﻿« Aşıkların sözlerini alıp satan aşık mıdır? İçini görmez sarayın vasfeder duvarını... »",
    "﻿« Menfaat yaşamak, ahlak ise yaşatmak ister. Bir arada asla barınamazlar. »",
    "﻿« Namaz camiden çıkınca, Hac Kabe'den dönünce, Oruç Ramazan bitince başlar. »",
    "﻿« Melekler uçabilirler çünkü kendilerini hafife alırlar. »",
    "﻿« Denizde dalga, dünyada dert bitmez. Dışardaki çalkantıya aldanmayıp içine bak! Saklı inci, kendi derinliklerinde... »",
    "﻿« Kanıta ihtiyacı olmayan doğallığın adıdır içtenlik. Biraz samîmîyet lütfen... »",
    "﻿« Allah deldiği boğazı aç komaz! Yiyebileceğin aşı, tutabileceğin işi yap. Her tencereye köz, her pencereye göz olma! »",
    "﻿« Gece uzundur, uykunla kısaltma onu; gündüz ışıktır; günahınla karartma onu. »",
    "﻿« İnsanın iç acılarının toplamı, Yaradana uzaklığı kadardır! »",
    "﻿« Müslümanlık ince insanlık, dervişlik ince müslümanlıktır. »",
    "﻿« Derdi olan insan okur, derdi olmayan da okuyarak dert sahibi olur. Asıl mesele bir derdinizin olmasıdır. »",
    "« Hayatın ayarlarıyla oynamalı diyenlere not: 'Yavaşlayarak önce hızdan, sonra hazdan vazgeçmeli...' »",
    "﻿« Allah insanı ümit diye yarattı; Ümit diye yaratılan ne Allah'ın ümidini boşa çıkarır ne Allah'tan ümidini keser. »",
    "﻿« Bu yoldan nasibin: zaruret olmadıkça yememek, uykuya mağlub olmadan uyumamak, mecburiyet olmadan konuşmamak kadarıncadır. »",
    "﻿« Madem insan kulağından beslenir ve kainat asla boşluk kabul etmez. Sen de vücudun ülkesini boş bırakmayıp ateş-i aşkla âh eyle »",
    "﻿« Seyahat ediniz ki tertemiz olasınız zira suyun bile bir yerde çok kaldığında tadı, rengi, kokusu bozulur, güzelliği kaybolur. »",
    "« Zenginliğin çok vermekde olduğunu unutan birine rastlarsan sual basit: Ne yapmış da zengin olmuş? Zengin olmuş da ne yapmış? »",
    "﻿« İlaç, ilaç olarak kaldıkça tesirsizdir, içildi mi varlığından geçer, işte o zaman tesir eder. »",
    "﻿« Kimi, nerede aradığına dikkat et; zirâ kendinde olanı aramak, kendinle arana mesafe koymaktır. Kaldır perdeyi aradan »",
    "﻿« Tut ki yoldan uzaktayım, uykudayım, gafletten uyanamamışım; ama uyuyanlara da gizli bir seyir bağışlamaz mısın Sen! »",
    "﻿« Dervişlik, ölüme hazır olma sanatıdır. »",
    "﻿« Kurt kuzuyu yerken tarafsız kalmak, kurdu tutmaktır. »",
    "« Sadece her şeyi kaybettikten sonra özgür olabilirsin. »",
    "﻿« Hastalıktan dert yanma! Hak seni kayırıyor, günahtan uzak tutuyor, nefsi azgınlıktan, ömrü israftan koruyor. »",
    "﻿« Vakit her zaman saatle ölçülmez. An gelir tesiri başka başkadır. Vuslatı bekleyen aşığa, sabahı bekleyen hastaya sor »",
    "﻿« Derviş, kendi hazzından fâni olandır. Sofrada bulunması dâhi ailesi fertlerini iştaha getirmek içindir, işkembeyi şişirmek için değil »",
    "﻿« Hayat seni güldürmüyorsa espriyi anlamamışsındır demektir. Rıza mazharıyla hoş olam dersen; dilin tut, sözün yut seyretmeye bak »",
    "﻿« Kimsenin öldüğü yok, yaşadığı da; herkes biraz var o kadar... »",
    "﻿« Sürahi eğilir, bardak değil. Derin olan, dolu olan, usta olan boyun büker, çırak değil. »",
    "﻿« Derdini sıkı tut. Şikayeti bırak. Alıştığın derdi alır yenisini verir hepten berbat olursun... Verdiğine razı eyle ya huu »",
    "﻿« Aşk yolunu seçtik sanırdık meğer yolun sahibi layık bulduğunu tercih edermiş. Akarsu gayriyatları kenara atarmış. »",
    "﻿« Ölümden şüphen mi var? Uyuma! Öyleyse uyku gibi ölüme de mahkumsun. »",
    "« Dirilmekten şüphen mi var? Uykudan uyanma! Demek uyandın; dirileceksin! »",
    "﻿« Doğan, isterse sütbeyaz ve eşsiz olsun; fare avladıktan sonra bayağıdır. Dön bak aynaya neyin peşindesin »",
    "﻿« Tut ki beklemiyorum seni, vuslat ümidiyle yanmamış buluşma özlemiyle ölmemişim fakat her taşın güneşten bir payı yok mu? »",
    "﻿« Aklına gelen bütün ihtiyaçlarını bir alışveriş merkezinde giderebilen bir insan, Kafdağı'nın ardında neyi arasın? »",
    "﻿« Dervişlik, hoşgörü yoludur; ama neyi hoş görelim? Ne hoş ne değil? Nefsi hoş tutmak değil Hakkın hatrını hoş tutmaktır yolumuz. »",
    "﻿« Âlemden maksat: bir kâmil insanı meyve vermesi, insan'dan maksat ise o demin gelmesidir. »"
  ]
}